[
  {
    "mot": "Aaron",
    "definition": "De l'hébreu « aharown » : « haut placé » ou « éclairé ». Issu de la tribu de Lévi, frère aîné de Moshé (Moïse) dont il fut le porte-parole. Premier grand-prêtre en Israël. Voir Ex. 4:14; Ex. 6:16-20 et Ex. 28."
  },
  {
    "mot": "Abel",
    "definition": "De l'hébreu « hebel » : « souffle, vapeur ». Deuxième fils d'Adam et Chavvah (Ève) et première victime d'homicide de l'histoire, il fut assassiné par son frère Qayin et déclaré juste par YHWH. Voir Ge. 4:2-8 et Mt. 23:35."
  },
  {
    "mot": "Abiram",
    "definition": "De l'hébreu « 'abiyram » : « mon père est exalté ». Issu de la tribu de Reouben, fils d'Éliy'ab et frère de Dathan, il conspira avec Korê contre Moshé (Moïse) et Aaron. Voir No. 16:1-35."
  },
  {
    "mot": "Ablution",
    "definition": "De l'hébreu « rachats » : « laver, baigner, nettoyer ». Lavage de purification prescrit par la loi mosaïque et effectué avec de l'eau. Voir Ex. 29:4 et Hé. 9:10."
  },
  {
    "mot": "Abomination",
    "definition": "De l'hébreu « tow'ebah » : « une chose dégoûtante, abominable », et _du grec « bdelugma » : « chose folle, détestable »._ Pratique violant la loi de YHWH et manifestant l'infidélité à Elohîm comme l'idolâtrie sous toutes ses formes, la magie ou l'homosexualité. Voir Lé. 18:6-29; De. 29:16-17 et Ap. 21:27."
  },
  {
    "mot": "Abraham",
    "definition": "De l'hébreu « 'abraham » : « père d'une multitude ». Hébreu, fils de Térach, et originaire d'Our en Chaldée (Mésopotamie antique, dans l'actuel Irak). Elohîm lui demanda de quitter sa terre et sa famille pour Kena'ân, lui promettant que sa postérité hériterait de cette terre. De sa servante Agar, lui naquit un premier fils, Yishmael (Ismaël), ancêtre du peuple arabe. De sa femme Sarah, lui naquit Yitzhak (Isaac) qui hérita des promesses. Il mourut à 175 ans. Voir Ge. 12:1-7; Ge. 17:4-13; Ge. 16; Ge. 21:1-8 et Ge. 25:7."
  },
  {
    "mot": "Abram",
    "definition": "De l'hébreu « abryram » : « père élevé ». Voir ABRAHAM."
  },
  {
    "mot": "Abshalôm",
    "definition": "De l'hébreu « 'abiyshalowm » : « père de la paix ». Fils du roi David et de Ma'akah, né à Hébron. Il tua Amnon son demi-frère aîné, car ce dernier avait déshonoré sa sœur Tamar. Quelques années plus tard, il conspira contre son père et se fit proclamer roi à Hébron. Il fut finalement tué par Yoab, chef de l'armée de David. Voir 2 S. 3:3; 2 S. 13 et 2 S. 15-19."
  },
  {
    "mot": "Acacia",
    "definition": "De l'hébreu « shittah » : « acacia, bois d'acacia ». Arbre épineux poussant en abondance dans la péninsule du Sinaï et dans la vallée du Yarden (Jourdain), il est aussi appelé bois de Sittim. Il fut l'un des matériaux utilisés pour la fabrication des objets du culte lévitique, dont l'arche de l'alliance. Voir Ex. 25:10,13,23,28."
  },
  {
    "mot": "Achab",
    "definition": "De l'hébreu « ach'ab » : « un frère du père ». Fils d'Omri, il fut roi d'Israël pendant 22 ans. Marié à Jézabel, fille du roi des Sidoniens, Achab et sa femme commirent de grandes abominations et s'opposèrent au prophète Éliyah. Voir 1 R. 16:28-31; 1 R. 18:1-40 et 1 R. 22:29-40. Faux prophète exécuté par Neboukadnetsar, à l'époque du prophète Yirmeyah (Jérémie). Voir Jé. 29:21-22."
  },
  {
    "mot": "Achèvement des âges",
    "definition": "_Du grec « sunteleia » : « achèvement, consommation, fin » et « aion » : « éternité, âge, mondes, période de temps »._ Selon les Écritures, il y a plusieurs âges qui se sont succédés. Par exemple, « l'âge de la promesse » d'Abraham jusqu'à Moshé (Ge. 12; Ge. 15; Ga. 3:16), suivi de « l'âge de la loi » de Moshé à Yéhoshoua ha Mashiah (Ex. 19; Mt. 11:13). L'achèvement des âges fait aussi allusion à la « fin des temps des nations », ou à la « fin du monde » (système actuel des choses). Les temps des nations ont débuté avec la destruction du temple de Yeroushalaim, en 587/586 av. J.-C., et s'achèveront à la moisson (Mt. 13:36-43), lors du retour visible de Yéhoshoua ha Mashiah (Da. 2:34; Da. 2:44; Mt. 25:31-46; Lu. 21:24; Ap. 11:1-3). Voir aussi 2 Pi. 3:10-13 ; Es. 65:17-25 ; Ap. 21:1-2."
  },
  {
    "mot": "Adam",
    "definition": "De l'hébreu « 'adam » : « être humain » ou « de la terre ». Premier être humain, il vécut la première partie de sa vie dans le jardin d'Éden avec sa femme Chavvah (Ève). Après avoir désobéi à Elohîm en goûtant le fruit de l'arbre de la connaissance de ce qui est bon ou mauvais, ils furent chassés du jardin. Adam fut le père de Qayin, Abel et Sheth. Il mourut à 930 ans. Voir Ge. 2:7-8; Ge. 3; Ge. 4:1-2,25-26 et Ge. 5:5."
  },
  {
    "mot": "Adonaï",
    "definition": "De l'hébreu « 'Adonay » : « mon seigneur, seigneur ». Dans le cadre liturgique, les Israélites remplaçaient le tétragramme YHWH par Adonaï afin d'éviter de prononcer le Nom d'Elohîm. Voir rubrique « Le Nom d'Elohîm, le tétragramme YHWH »."
  },
  {
    "mot": "Adoniyah",
    "definition": "De l'hébreu « 'adoniyah » : « Yah est Seigneur ». Quatrième fils de David et de Haggith. Peu avant la mort de son père, il s'autoproclama roi, tentant en vain de prendre la place qui devait revenir à Shelomoh (Salomon). Ce dernier lui laissa la vie sauve, mais le fit tuer plus tard alors qu'il semblait encore convoiter le trône d'Israël. Voir 2 S. 3:4 et 1 R. 1, 2."
  },
  {
    "mot": "Adoption",
    "definition": "_Du grec « huiothesia » : « adoption comme fils »._ Manifestation de l'amour éternel d'Elohîm, l'adoption permet à tout être humain de devenir par la foi enfant d'Elohîm. Ce privilège, autrefois réservé au peuple d'Israël, fut étendu à toutes les nations par le sacrifice de Yéhoshoua ha Mashiah. Cette adoption est manifestée par l'Esprit d'Elohîm qui témoigne à l'esprit du chrétien son appartenance à Elohîm ; elle inclut les avantages du fils, dont l'héritage. Voir Jn. 1:12 ; Ga. 4:7 ; Ro. 8:15-17 ; Ro. 9:4 ; Ep. 1:5,11 et 1 Jn. 3:1."
  },
  {
    "mot": "Agabos",
    "definition": "De l'hébreu « chagab » et _du grec « agabos » : « sauterelle »._ Prophète d'Elohîm suscité au temps de l'Assemblée primitive. Il prophétisa une famine qui se réalisa sous le règne de l'empereur Claude. Il annonça aussi l'arrestation de Paulos (Paul) à Yeroushalaim (Jérusalem). Voir Ac. 11:27-28 et Ac. 21:10-33."
  },
  {
    "mot": "Agar",
    "definition": "De l'hébreu « hagar » : « fuite ». Servante égyptienne de Sarah que cette dernière donna à Abraham comme concubine. Elle enfanta Yishmael (Ismaël), fils premier-né d'Abraham. Après la naissance de Yitzhak, Abraham la chassa avec son fils. Voir Ge. 16 et Ge. 21:1-18."
  },
  {
    "mot": "Agneau",
    "definition": "De l'hébreu « kebes » : « agneau, brebis, jeune bélier ». Animal sacrifié et consommé lors de la Pâque des Juifs. Il préfigurait le Mashiah, l'Agneau d'Elohîm qui ôte le péché du monde. Voir Ex. 12:1-28 et Jn. 1:29."
  },
  {
    "mot": "Aï",
    "definition": "De l'hébreu « 'ay » : « tas de ruines ». Ville située au sud-est de Béth-El, à proximité de laquelle Abraham dressa sa tente à deux reprises. Il s'agit également de la deuxième ville qu'Elohîm livra entre les mains de Yéhoshoua (Josué) après la prise de Yeriycho. Voir Ge. 12:8; Ge. 13:3 et Jas. 8."
  },
  {
    "mot": "Aleph tav",
    "definition": "Première et dernière lettre de l'alphabet hébraïque, la combinaison de ces deux lettres mentionnées ensemble se rapporte à l'idée\n\nqu'Elohîm est le premier et le dernier. Yéhoshoua fut présenté plusieurs fois comme étant\n« l' Aleph et le Tav » soulignant ainsi son caractère éternel. Voir Za. 12:10; Ap. 1:8; Ap. 21:6 et Ap. 22:13."
  },
  {
    "mot": "Allélou-yah (allélouia)",
    "definition": "De l'hébreu « hal/ 'lùyah » et _du grec « allelouia » :\n« Louez Yah »._\nRetrouvée à maintes reprises dans les Tehilim (Psaumes), cette exclamation encourage à célébrer YHWH et à se réjouir en lui. Voir Ap. 19:1-6."
  },
  {
    "mot": "Alliance",
    "definition": "De l'hébreu « beriyth » : « alliance, pacte, engagement», et _du grec « diatheke » : « accord, pacte, testament»._\nElohîm a conclu plusieurs alliances avec les humains (ex : Noah, Abraham, David). On distingue communément deux alliances majeures dans les Écritures : la Première alliance, conclue avec Israël au travers de Moshé (Moïse), et la nouvelle alliance, inaugurée par Yéhoshoua ha Mashiah (Jésus-Christ). Voir Ge. 9:8-17; Ge. 17; Ex. 1-34; 2 S. 7:12-16 et\nHé. 1-13."

  },
  {
    "mot": "Alpha et omega",
    "definition": "Première et dernière lettre de l'alphabet grec. Voir ALEPH TAY."
  },
  {
    "mot": "Âme",
    "definition": "De l'hébreu « nephesh » : « âme, une personne, la vie, être vivant », « ce qui respire»,« ce qui a une vie par le sang», et _du grec« psuche » : « le souffle, la vie, l'âme»._ L'âme correspond au sang; elle est le siège des émotions, de la volonté humaine et de l'intelligence. Avec l'esprit et le corps, l'âme constitue l'être humain. Voir Ge. 19:20; Ge. 44:30; Lé. 17:11; Mt. 10:28; Ac. 20:10 et 1\nTh. 5:23."
  },
  {
    "mot": "Amen",
    "definition": "De l'hébreu « 'amen » : « assuré, établi» ou « Ainsi soit-il! ».\nSe rapportant exclusivement à ce qui est sûr, avéré et certain, ce terme est souvent utilisé comme interjection. Le Mashiah est appelé\n« l' Amen », faisant référence à la vérité qu'il incarne. Voir Jé. 28:6; 1 Ch. 16:36; 2 Co. 1:20\net Ap. 3:14."
  },
  {
    "mot": "Ammonites",
    "definition": "De l'hébreu « 'ammown » :\n« appartenant à la nation ».\nPeuple issu de Ben-Ammi, né de l'inceste entre Lot et sa fille cadette. Ils furent ennemis d'Israël. Voir Ge. 19:30-38 et Ez. 25:1-7."
  },
  {
    "mot": "Amos",
    "definition": "Voir AMOWC."
  },
  {
    "mot": "Amour",
    "definition": "Il existe plusieurs traductions et définitions du mot « amour » en hébreu et en grec, elles varient selon le contexte. - Les termes hébreux désignant l'amour :\n« 'ahab » : « amours »\nAmours, amis. Voir Os. 8:9 et Pr. 5:19.\n« 'ahabah » : « amour humain, amour d'Elohîm pour son peuple»\nAmour, affection, aimer. Voir De. 7:8; 1 S. 20:17 et Pr. 10:12.\n« checed » : « bonté, miséricorde, fidélité » Grâce, miséricorde, compassion, affection. Voir Ge. 40:14; Ex. 34:7 et No. 14:19.\n« yediyd » : « celui qui est aimé, bien-aimé» Bien-aimé, amour. Voir De. 33:12; Es. 5:1; Jé. 11:15 et Ps. 45:1. - Les termes grecs désignant l'amour :\n« agape » : « amour, charité, affection, bienveillance »\nAmour d'Elohîm, amour désintéressé que doit manifester l'être humain né d'en haut. Voir Jn. 15:13; Jn. 17:26; 1 Co. 8:1; 1 Co. 13:3; Ro.\n5:5 et 1 Jn. 4:8.\n« eros » : « l'amour qui prend »\nAmour dans la dimension sexuelle.\n« phileo » : « aimer, montrer des signes d'amour»\nAmour filial. Voir Jn. 21:17 et 1 Co. 16:22.\n« philadelphia » : « amour fraternel » Amour des frères et sœurs d'une même famille, amour des chrétiens les uns pour les autres. Voir 1 Th. 4:9; Ro. 12:10 et Hé. 13:1.\n« stergo » : « chérir avec affection ».\n« Astorgos » : « sans affection naturelle » est un dérivé présumé de « stergo »\n(Sans) affection naturelle. Voir Ro. 1:31."
  },
  {
    "mot": "Amowc",
    "definition": "De l'hébreu« 'amowc »:«fardeau, porteur de fardeaux ».\nOriginaire de Tekoa près de Bethléhem en Yéhouda (Juda), prophète de YHWH dans le royaume du nord, dont le livre éponyme figure dans le Tanakh."
  },
  {
    "mot": "Anakim",
    "definition": "De l'hébreu« 'anaqiy »:«au long cou ».\nDescendants d' Anak, race de géants habitant Kena'ân avant sa conquête par le peuple d'Israël. Ils furent vaincus par Yéhoshoua (Josué) et Kaleb qui hérita d'une partie de leur territoire. Voir No. 13:28-33; De. 9:1-3; Jas. 11:21-22 et Jas. 14:6-15."

  },
  {
    "mot": "Anathème",
    "definition": "_Du grec « anathema » : « tout\nce qui est livré au malheur»._\nTerme désignant une personne ou une chose maudite, vouée à la destruction. Voir Ga. 1:8 et 1 Co. 12:3."
  },
  {
    "mot": "Anciens",
    "definition": "De l'hébreu « zaqen » : « vieux, aîné, de ceux qui ont de l'autorité», et _du grec\n« presbuteros » : « ayant de l'âge »._\nChez les Juifs, il s'agissait des chefs de famille ou de clan qui représentaient le peuple dans les affaires religieuses et civiles. Voir Ex. 3:16; Lé. 4:15 et De. 31:28. Sous la nouvelle alliance, les assemblées de la Galatie avaient élu des anciens (« presbuteros ») pour prendre soin des frères et sœurs. Il s'agit d'un terme relatif aux personnes ayant de l'âge et non à la fonction de surveillant. Voir Ac. 14:23; 1 Ti. 5:17; Tit. 1:5-9 et 1 Pi. 5:1-5."

  },
  {
    "mot": "André",
    "definition": "Voir ANDREAS."
  },
  {
    "mot": "Andreas",
    "definition": "_Du grec« andreas » : «virilité», généralement traduit par« André»._\nFrère de Shim'ôn Petros (Simon Pierre), originaire de Bethsaïda en Galilée, et pêcheur de métier. Il devint l'un des douze apôtres de Yéhoshoua ha Mashiah (Jésus-Christ). Voir Mt. 10:2; Mc. 1:16-17 et Jn. 1:40."
  },
  {
    "mot": "Ange",
    "definition": "De l'hébreu « mal'ak » et _du grec\n« aggelos » : « messager, envoyé»._\nÊtre spirituel au service d'Elohîm pouvant\nprendre une forme humaine. Les anges sont au service de YHWH pour des missions spécifiques au ciel ou sur la Terre. Ils peuvent avoir une fonction de messager, protecteur ou combattant. Voir Da. 10:10-13; Lu. 1:26-38 et Ap. 12:7."

  },
  {
    "mot": "Antichrist",
    "definition": "_Du grec « antichristos » :\n« l'adversaire du christ»._\nAussi appelé « homme impie » et « fils de la perdition », personnage dont l'apparition se fera avant le retour glorieux du Seigneur Yéhoshoua. Il dominera le monde avant d'être vaincu par le Mashiah (Christ). Voir 2 Th. 2:1- 4; 2 Jn. 1:7 et Ap. 19:19-21."
  },
  {
    "mot": "Anti-mashiah",
    "definition": "Voir ANTICHRIST."
  },
  {
    "mot": "Antioche",
    "definition": "_Du grec « antiocheia » : « rapide comme un char»._\nCapitale de la Syrie, elle fut fondée en 300 av. J.-C. par Séleucos rer Nicator (358 - 281 av. J.-C.) qui la baptisa du nom de son père Antiochos. Cette ville accueillit des chrétiens en exil; l'Évangile y fut ainsi annoncé aux Juifs puis aux Grecs et un grand nombre de personnes se convertirent. Barnabas et Paulos (Paul) y demeurèrent une année durant laquelle ils enseignèrent la parole. C'est à Antioche que les disciples furent appelés chrétiens pour la première fois. Voir Ac. 11:19-26."

  },
  {
    "mot": "Apis",
    "definition": "Divinité égyptienne symbolisant la force et la fertilité. Il est représenté sous la forme d'un veau d'or ou d'un homme à tête de taureau dont les cornes entourent un disque solaire. Les Hébreux se corrompirent plusieurs fois en le vénérant. Voir Ex. 32:1-6 et 1 R. 12:28-30."
  },
  {
    "mot": "Apokalupsis",
    "definition": "_Du grec « apokalupsis » :\n« mettre à nu, révélation d'une vérité, action de révéler», généralement traduit par « Apocalypse»._\nDernier livre de la Bible écrit par Yohanan, ce récit comporte une révélation de la gloire de Yéhoshoua ha Mashiah (Jésus-Christ) et raconte les derniers événements de l'histoire de\n\nl'humanité jusqu'à l'avènement de la nouvelle Yeroushalaim (Jérusalem)."
  },
  {
    "mot": "Apollos",
    "definition": "_Du grec « apollos » : « donné par Apollon»._\nJuif érudit d'Alexandrie ayant une très bonne connaissance des Écritures et enseignant avec exactitude au sujet de Yéhoshoua. Sa rencontre avec Akulas et Priscilla lui permit d'aller plus en profondeur dans la parole et d'annoncer avec plus de force, notamment aux Juifs, que Yéhoshoua est le Mashiah en se basant sur les écrits du Tanakh. Il réalisa plusieurs voyages missionnaires notamment à Corinthe. Voir Ac. 18:24-28, 1; 1 Co. 3:5-6 et\n1 Co. 16:12."
  },
  {
    "mot": "Apostasie",
    "definition": "_Du grec « apostasia » : « action de s'éloigner de, désertion, défection»._\nAbandon de la foi en Yéhoshoua ha Mashiah (Jésus-Christ) et de la saine doctrine se manifestant sous deux formes principales. Certaines personnes abandonnent ouvertement la foi, la communion avec Elohîm et l'assemblée des saints. D'autres continuent de fréquenter les assemblées chrétiennes, mais ont laissé la saine doctrine pour s'attacher à des doctrines séductrices. Voir Mt. 24:11-12; 2 Th. 2:3; 1 Ti.\n4:1-3; 2 Pi. 2:1-3; 2 Ti. 3:1-8; Jud. 1:17-19 et\n1 Jn. 4:1."
  },
  {
    "mot": "Apôtre",
    "definition": "_Du grec « aposta/os » : « envoyé en avant, messager, ambassadeur»._\nLors de son service terrestre, Yéhoshoua choisit douze apôtres qu'il forma pour continuer l' œuvre après lui. Plusieurs autres apôtres furent suscités au temps de l'Assemblée (Église) primitive, notamment Paulos (Paul) et Yaacov (Jacques), frère du Seigneur, qui avec Yohanan (Jean) et Petros (Pierre) furent les principaux instruments utilisés pour poser les fondements de la doctrine de l'Assemblée. Le service apostolique existe encore aujourd'hui, mais la mission des apôtres actuels n'est pas d'écrire des épîtres, car la fondation a déjà été posée. Leur travail aujourd'hui consiste davantage à enseigner et veiller à ce que le fondement demeure. Voir Mc. 3:14; Ac. 15;\nGa. 2:19; Ro. 1:1; Ep. 2:20 et Ep. 4:11."

  },
  {
    "mot": "Akulas",
    "definition": "AKULAS et PRISCILLA, _du grec « akulas » : « un aigle », généralement traduit par\n« Aquilas »; du grec « priscilla » : « petite\nvieille»._\nCouple de Juifs ayant accepté l'Évangile. Après avoir été chassés de Rome, ils s'installèrent à Corinthe où ils hébergèrent Paulos (Paul) à son arrivée et devinrent par la suite compagnons d'œuvre de ce dernier. Ils participèrent à plusieurs voyages missionnaires, notamment à Éphèse où ils enseignèrent Apollos. Voir Ac. 18:1-3,18,24-26 et Ro. 16:3-5."
  },
  {
    "mot": "Arbre",
    "definition": "De l'hébreu« 'ets »:«arbre, bois». Organisme vivant porteur de semence produisant des feuilles et des fruits selon les espèces. Lors de la création, Elohîm créa différents arbres dont les fruits furent donnés pour nourrir l'être humain et également deux arbres spécifiques placés au milieu du jardin d'Éden."

  },
  {
    "mot": "Arbre de la connaissance de ce qui est bon ou mauvais",
    "definition": "Arbre dont le fruit contenait la connaissance de ce qui est bon ou mauvais. Elohîm interdit la consommation de ce dernier à l'être humain sous peine de mort, mais Adam et Chavvah (Ève) transgressèrent le commandement. C'est ainsi que le péché et la mort régnèrent sur l'humanité. Voir Ge. 2:17; Ge. 3:1-6 et Ro. 5:12."
  },
  {
    "mot": "Arbre de vies",
    "definition": "Arbre dont la consommation donne la vie éternelle. Après la chute d'Adam et Chavvah (Ève), Elohîm les chassa du jardin pour les empêcher d'y accéder. L'arbre de vies se trouve dans la ville sainte, la nouvelle Yeroushalaim (Jérusalem); ses feuilles servent à la guérison des nations. Voir Ge. 3:22-24 et Ap. 22:2-19."
  },
  {
    "mot": "Arc-en-ciel",
    "definition": "De l'hébreu « qesheth » :\n« arc ».\nSigne de l'alliance qu'Elohîm conclut avec Noah (Noé) et les générations qui le suivraient suite au déluge. Cette alliance stipulait que YHWH ne détruirait plus les humains par les\n\neaux. Voir Ge. 9:12-17."
  },
  {
    "mot": "Archanges",
    "definition": "_Du grec « archaggelos »\n« chef des anges »._\nCatégorie d'anges ayant un rang et une dignité plus élevés que les autres. Voir 1 Th. 4:16 et Jud. 1:9."
  },
  {
    "mot": "Arche de noah",
    "definition": "De l'hébreu « tebah » :\n« arche, vaisseau, coffre».\nEmbarcation construite par Noah (Noé) afin de le sauver ainsi que sa famille et une partie des animaux de la Terre, du déluge qui arrivait. Voir Ge. 6:8-16; Mt. 24:37-39 et Lu. 17:26-27."
  },
  {
    "mot": "Arche du témoignage ou de l'allliance",
    "definition": "De l'hébreu « 'arown » : « arche, coffre, cercueil».\nCoffre rectangulaire en bois d'acacia recouvert d'or pur, contenant les tables de l'alliance, la verge d' Aaron et une urne contenant un échantillon de la manne. Construite selon le modèle que Moshé (Moïse) avait reçu au Mont Sinaï, elle était couverte par le propitiatoire. L'arche fut placée dans le Saint des saints du tabernacle, puis du temple. Voir Ex. 25:10-22; 1 R. 8:6; 2 R. 25:8-9 et Hé. 9:4."
  },
  {
    "mot": "Artaxerxès",
    "definition": "(Règne: 465-424 av. 1.-C.),\ndu persan « artachshashta » : « celui qui fait régner la loi sacrée ».\nFils d' Assuérus, roi de Perse. Il autorisa Ezra (Esdras) à retourner à Yeroushalaim (Jérusalem) avec des prêtres et des Lévites pour effectuer la prêtrise dans le temple et faire respecter la torah de YHWH. Voir Esd. 7:10- 28."
  },
  {
    "mot": "Artémis",
    "definition": "_Du grec « artemis » : « de la lumière »._\nAussi appelée Diane, divinité révérée dans toute l'Asie. Il existait un temple en son honneur à Éphèse. Voir Ac. 19:24-37."

  },
  {
    "mot": "Asaph",
    "definition": "De l'hébreu« 'acaph » : « celui qui rassemble, collecteur ».\nLévite et chef des chanteurs sous David, il participa au transfert de l'arche de l'alliance à Yeroushalaim (Jérusalem) et écrivit certains psaumes. Voir 1 Ch. 15:16-19 et 1 Ch. 16:4-7."
  },
  {
    "mot": "Asher",
    "definition": "De l'hébreu« 'asher »:«heureux». Fils de Yaacov et de Zilpah, servante de Léah, il est le père de la tribu d' Asher. Voir Ge. 30:13."
  },
  {
    "mot": "Asherah",
    "definition": "De l'hébreu« 'asherah »:«pieu sacré».\nDéesse babylonienne de la fortune et du bonheur. Voir De. 7:5 ; Jg. 3:7 et Jg. 6:26 . Voir aussi commentaire en Ex. 34:13."
  },
  {
    "mot": "Assemblée",
    "definition": "_Du grec « ekklesia » : « appel hors de», généralement traduit par« église»._ Peuple mis à part dont le Mashiah est le chef. L'Assemblée est la sainte habitation d'Elohîm en esprit, le corps du Mashiah, l'épouse de l' Agneau. On distingue l'Assemblée universelle - qui regroupe tous les saints du monde entier - de l'assemblée locale - qui est composée de tous les chrétiens d'une ville. Voir Ac. 2:47; 1 Th. 1:1; 1 Co. 1:2; 1 Co. 3:16; 1 Co.\n12:27; Ep. 2:20-22; Ep. 5:22-32; Ph. 1:1 et 1\nTi. 2:4."

  },
  {
    "mot": "Assuérus",
    "definition": "ASSUÉRUS ou XERXÈS 1er, (485 - 465 av.\n1.-C.), du persan « 'achashverowsh » : « je serai silencieux et pauvre».\nPère d' Artaxerxès, roi de Perse et époux d'Esther. Voir le livre d'Esther."
  },
  {
    "mot": "Astarté",
    "definition": "De  l'hébreu  «  ashtoreth  »  :\n« étoile ».\nDivinité féminine principale des Phéniciens adorée pour la guerre et la fertilité. Voir 1 R. 11:5; 2 R. 23:13. Voir aussi commentaire en\nJg. 2:13."
  },
  {
    "mot": "Autel",
    "definition": "De l'hébreu« mizbeach »:«autel». Table généralement façonnée avec des monticules de pierres ou de terre et élevée spécialement pour présenter des holocaustes et des sacrifices en l'honneur d'une divinité. Voir Ge. 12:7; Ge. 35:7; Ex. 20:24-26 et Ex. 30:1-8."
  },
  {
    "mot": "Baal",
    "definition": "De l'hébreu « ba'al » : « maître, possesseur, seigneur».\nElohîm primaire des Phéniciens et des Kena' ânéens (Cananéens) auquel les Israélites s'attachèrent à plusieurs reprises pour l'adorer. Voir No. 25:3; Jg. 2:11 et 1 R. 18:21. Voir aussi\n\ncommentaire en Jg. 2:11."
  },
  {
    "mot": "Babel",
    "definition": "De l'hébreu « babel » : « porte de El », « confusion (par le mélange) », généralement traduit par« Babylone».\nVille de Mésopotamie située sur l'Euphrate, capitale de la Babylonie. Les humains y entreprirent la construction de la tour de Babel. Cependant, YHWH confondit leur langage et les dispersa sur toute la Terre. Voir Ge. 10:8-10 et Ge. 11:1-9."

  },
  {
    "mot": "Babylone",
    "definition": "Voir BABEL."
  },
  {
    "mot": "Balaam",
    "definition": "De l'hébreu « bil'am » : « sans peuple», «dévorant», et _du grec« balaam » :\n« qui détruit le temple», « qui avale»._ Prophète de YHWH ayant vécu pendant la marche d'Israël dans le désert, il fut séduit par Balak, roi de Moab, qui lui proposa de maudire Israël contre de généreux présents. Son témoignage a été utilisé plusieurs fois pour avertir les enfants d'Elohîm des scandales dont ils pourraient être la cause en suivant la voie de la cupidité. Voir No. 22-24; No. 31:8; 2 Pi. 2:15; Jud. 1:11 et Ap. 2:14."
  },
  {
    "mot": "Balak",
    "definition": "De l'hébreu« balaq »:«gaspilleur, dévastateur ».\nRoi de Moab, il essaya de convaincre Balaam de maudire Israël qu'il redoutait. Voir No. 22- 24."
  },
  {
    "mot": "Bannière",
    "definition": "De l'hébreu «nec» : « quelque chose de levé, étendard, signal, enseigne ».\nDrapeau, étendard élevé en signe d' appartenance à ce qu'il représente. Moshé bâtit un autel du nom de YHWH-Nissi: « YHWH ma bannière». Voir Ex. 17:15; Es. 11:10-12 et Ps. 60:6."
  },
  {
    "mot": "Baptême",
    "definition": "_Du grec « baptizo » : « plonger, immerger, purifier en plongeant»._\nOn distingue trois types de baptêmes dans les Écritures (Mt. 3:11) :\nle baptême d'eau: acte suivant la conversion par lequel une personne est immergée dans l'eau - symbolisant la mort et la résurrection en Yéhoshoua ha Mashiah (Jésus-Christ). Il\ns'agit selon Petros (Pierre) de « la demande faite à Elohîm d'une bonne conscience ». Voir Ac. 2:38; Ac. 16:30-33; Col. 2:12-13 et 1 Pi.\n3:21.\nle baptême du Saint-Esprit : lors de la naissance d'en haut, gage que le Seigneur donne au nouveau converti par l'envoi du Saint-Esprit. Voir Jn. 3:5-6; Ep. 1:13 et Tit. 3:4-7.\nle baptême de feu : symbole des souffrances que le Mashiah a endurées à la croix et par lesquelles tous les chrétiens sont appelés à passer pour être purifiés. Voir Mc. 10:35-39; Lu.12:50; 1 Pi.1:6-9 et 1 Pi. 4:12-13."

  },
  {
    "mot": "Barak",
    "definition": "De l'hébreu « baraq » : « éclairs, foudre».\nFils d' Abinoam, issu de la tribu de Nephtali, il vécut en Israël au temps des juges. Encouragé et accompagné par Déborah, il battit l'armée de Yabin, roi de Kena'ân. Voir Jg. 4."
  },
  {
    "mot": "Bar-talmaï",
    "definition": "De l'araméen« bar talmay » et en grec « bartholomaios » : « fils de Talmaï », généralement traduit par « Barthélemy».\nUn des douze apôtres de Yéhoshoua. Voir Mt. 10:3."
  },
  {
    "mot": "Bartimaios",
    "definition": "_Du grec « bartimaios »  :\n« fils de Timaios », généralement traduit par\n« Bartimée »._\nFils de Timaios (Timée), mendiant aveugle que Yéhoshoua guérit suite à ses cris de supplications sur la route de Yeriycho (Jéricho). Voir Mc. 10:46-52."
  },
  {
    "mot": "Bath-shéba",
    "definition": "De l'hébreu« bath-sheba' »:\n« fille d'un serment».\nFille d'Éliy'am, femme d'Ouriyah le Héthien que David fit mourir après l'avoir mise enceinte. Elle devint la femme de David et fut la mère de Shelomoh (Salomon). Voir 2 S. 11:3- 5,26-27 et 2 S. 12:24-25."
  },
  {
    "mot": "Beelzéboul",
    "definition": "De l'hébreu « ba'alzebuwb » : « seigneur des mouches».\nDivinité adorée par les Philistins et considérée comme le prince des démons. Voir 2 R. 1:2-6 et Mc. 3:22-26."
  },
  {
    "mot": "Bélial",
    "definition": "De l'hébreu « beliya'al » : « indignité», et _du grec « belial » : « méchanceté, impiété»._\nSymbolisant l'infidélité, la méchanceté et la perversité, il s'agit d'un autre nom de Satan. Voir De. 15:9; 1 S. 1:16 et 2 Co. 6:15."
  },
  {
    "mot": "Bénédiction",
    "definition": "De l'hébreu « berakah » et _du grec« eulogia » : « louange»._\nParole au travers de laquelle le Seigneur annonce sa grâce sur la vie d'une personne ou d'un peuple; les bontés liées à la bénédiction sont cependant conditionnées par l'obéissance du bénéficiaire. Sous la Première alliance, les pères avaient coutume de bénir leurs enfants; la bénédiction se manifestait souvent par la prospérité matérielle, la fécondité et la santé. La bénédiction est la marque du chrétien qui voit avec un œil spirituel la faveur d'Elohîm dans sa vie et qui bénit Elohîm dans toutes les circonstances. Voir Ge. 49:1-28; De. 28:1-14;\nPs. 103:1-2 et Ep. 1:3."
  },
  {
    "mot": "Benyamin",
    "definition": "De l'hébreu « binyamiyn » :\n« fils de ma main droite », « fils de félicité » et en grec « beniamin » : « fils de la bonne fortune », généralement traduit par « Benjamin».\nDernier fils de Yaacov (Jacob) et Rachel; sa mère mourut en lui donnant naissance. Il est l'ancêtre de la tribu de Benyamin. Voir Ge. 35:16-18 et Ge. 49:27."

  },
  {
    "mot": "Berger",
    "definition": "De l'hébreu « ra'ah » : « berger » et _du grec « poimen », généralement traduit par «pasteur»._\nUn des cinq services d'Ep. 4:11 travaillant en collège, établi pour veiller sur le troupeau, le nourrir de la parole d'Elohîm et encourager les chrétiens à exercer pleinement et librement leur service. Toutefois, Yéhoshoua ha Mashiah (Jésus-Christ) demeure le Surveillant de nos âmes et le Bon Berger qui donne sa vie pour ses brebis. Voir Ps. 23; Ep. 4:11; Jn. 10:11-16\net 1 Pi. 2:25."
  },
  {
    "mot": "Bête",
    "definition": "De l'araméen « cheyva' » et _du grec\n« therion » : « bête, animal »._\nDans les récits à caractère apocalyptique, les bêtes sont des animaux symbolisant les puissances politiques. Voir Da. 7; Ap. 13 et Ap. 17."
  },
  {
    "mot": "Béth-el",
    "definition": "De l'hébreu« beyth-'El »:«maison de El».\nVille kena'ânéenne (cananéenne) située à l'ouest d' Aï. Autrefois appelée Louz - mais renommée par Yaacov quand il y eut la visitation de YHWH - Béth-El devient la possession de la tribu d'Éphraïm lors de la conquête de Kena'ân conduite par Yéhoshoua (Josué). Elle était connue pour être un lieu d'adoration où on y rendait un culte à YHWH. Malheureusement suite au schisme d'Israël - et notamment sous le règne de Yarobam (Jéroboam), roi d'Israël - elle devient un lieu d'abomination. C'est Yoshiyah (Josias) son successeur qui, désirant marcher avec YHWH, y ôta les faux elohîm, rétablissant ainsi le culte en l'honneur de l'Elohîm d'Israël. (Ge. 28:10-22; Ge. 31:13;\n1 R. 12:26-32; 2 R. 23:1-15; etc.)"

  },
  {
    "mot": "Béthanie",
    "definition": "_Du grec « bethania » : « maison des dattes non mûres»,« maison de /'affligé»._ Village proche de Yeroushalaim (Jérusalem), près de la Montagne des Oliviers, où vivaient Shim'ôn le lépreux, Martha, Myriam et Èl'azar que Yéhoshoua ressuscita des morts. Voir Mc. 11:1; Mc. 14:3 et Jn. 11:1."
  },
  {
    "mot": "Bethléhem",
    "definition": "De l'hébreu « beyth lechem » : « maison du pain ».\nVille de Yéhouda, lieu de naissance de David et de Yéhoshoua ha Mashiah (Jésus-Christ). Voir 1 S. 16; Mt. 2:16 et Lu. 2:4-7."
  },
  {
    "mot": "Bible",
    "definition": "_Du grec « biblos » : « un livre écrit, un rouleau »._\nAussi appelée « parole d'Elohîm », recueil de livres inspirés d'Elohîm et utiles pour enseigner, convaincre, corriger et instruire dans la justice. Voir 2 Ti. 3:16."
  },
  {
    "mot": "Blasphème",
    "definition": "De l'hébreu « na'ats » :\n« repousser, mépriser, rejeter », et _du grec\n« blasphemia » : « discours impie et injurieux envers Elohîm »._\n\nParole outrageante ou insultante envers Elohîm. Voir 2 S. 12:14; Lu. 12:10 et Ap. 16:9."

  },
  {
    "mot": "Blasphème contre le saintesprit",
    "definition": "Le blasphème est un outrage, une calomnie à l'encontre d'Elohîm. En attribuant l'œuvre d'Elohîm à Satan, les pharisiens ont commis l'impardonnable (Mt. 12:32). Beaucoup de personnes craignent d'avoir commis ce péché par inadvertance, en ayant par exemple un doute sur l'origine d'un miracle. La parole d'Elohîm nous recommande de ne pas croire à tout esprit, mais d'éprouver les esprits pour savoir s'ils sont d'Elohîm (1 Jn. 4:1). On ne pèche donc pas lorsqu'on exerce son discernement. De plus, si l'on a commis une erreur de jugement par ignorance, le Seigneur ne nous en tiendra pas rigueur (Ac. 17:30). Le blasphème contre le SaintEsprit est commis par des personnes qui, bien qu'ayant la connaissance et la capacité de différencier le bien du mal, font preuve de mauvaise foi. Ainsi, les pharisiens avaient constaté les bons fruits portés par Yéhoshoua, mais ils ont hypocritement qualifié de mal le bien qu'il faisait (Es. 5:20). Ceux qui blasphèment contre le Saint-Esprit sont loin d'être ignorants. Comme nous l'atteste Hé. 6:4-6, parmi ces gens, certains « ont goûté le don céleste, sont devenus participants de l'Esprit Saint, et ont goûté la bonne parole d'Elohîm et les puissances de l'âge à venir». En choisissant sciemment de pécher, alors qu'ils ont expérimenté la grâce d'Elohîm, ils retournent à ce qu'ils ont vomi et outragent ainsi le Seigneur (2 Pi. 2:18-22). Leur cœur endurci à l'extrême rejette volontairement la vérité pour s'attacher au mensonge. Constatant leur refus définitif de se repentir, le SaintEsprit finit par se retirer pour laisser la place à l'esprit d'égarement qui les maintiendra dans l'erreur (2 Th. 2:9-12). Enfin, il est à noter qu'en Ap. 14:9-11, ceux qui ont reçu la marque de la bête sont condamnés d'office. Il ne faut nullement conclure que le Seigneur\nleur a refusé son pardon, mais plutôt que les personnes ayant reçu cette marque ont aussi blasphémé contre le Saint-Esprit. Voir commentaire en Ap. 13:16."
  },
  {
    "mot": "Boaz",
    "definition": "De l'hébreu « bo'az » : « en lui est la force».\nFils de Salmon (Salmah) et arrière-grand-père du roi David, il épousa Routh la Moabite. Voir Ru. 4:13 et Mt. 1:1-6."
  },
  {
    "mot": "Brebis",
    "definition": "Femelle du bélier, c'est l'animal pour qui le berger donne sa vie. Elle est le symbole du véritable disciple qui n'obéit qu'à la voix de son Maître et qui se laisse conduire et choyer par Yéhoshoua, le Bon Berger. Voir Jn. 10:1- 16."
  },
  {
    "mot": "Caïn",
    "definition": "Voir QAYIN"
  },
  {
    "mot": "Camp",
    "definition": "De l'hébreu« machaneh »:«campement, camp ».\nLieu de stationnement temporaire d'un groupement civil ou militaire. Voir Ge. 32:3 et Ex. 14:19."

  },
  {
    "mot": "Canaan",
    "definition": "Voir KENA'ÂN."
  },
  {
    "mot": "César",
    "definition": "Jules, (100 - 44 av. 1.-C.) du latin\n« kaisar » : «séparé», «chef».\nGénéral romain. Son nom devint par la suite celui de certains empereurs romains. Dans les Écritures, César symbolise également les autorités séculières. Voir Mt. 22:21."
  },
  {
    "mot": "Césarée",
    "definition": "CÉSARÉE de Philippes, _du grec « kaisereia » : « appartenant à César »._\nSituée près des sources du Yarden (Jourdain), Césarée doit son nom à l'empereur Tibère. C'est dans cette contrée que Petros (Pierre) reconnut en Yéhoshoua : le Mashiah (Christ), le Fils d'Elohîm vivant. Voir Mt. 16:13-17."
  },
  {
    "mot": "Chaggay",
    "definition": "De l'hébreu « chaggay » : « en fête » ou « né un jour de fête », généralement traduit par« Aggée ».\nProphète de YHWH d'après la captivité, premier prophète qui prophétisa après la captivité,\n\ndont le livre éponyme figure dans le Tanakh. Voir Esd. 5:1; Ag. 1:1 et Ag. 1:3-6."

  },
  {
    "mot": "Chair",
    "definition": "_Du grec « sarx » : « la chair, le corps, la nature sensuelle de l'être humain, la nature animale»._\nSelon le contexte, désigne le corps humain, l'être humain ou la nature humaine conduite par le péché. Voir Lu. 3:6; Lu. 24:39; Jn. 17:2; Ga. 5:16-21; Ro. 8:5-9 et Ep. 2:3."
  },
  {
    "mot": "Chaldée",
    "definition": "De l'hébreu « kasdiy » : « briseurs de mottes », « comme des démons ».\nRégion située au sud de la Mésopotamie, dont Abraham est originaire. Voir Ge. 11:28."

  },
  {
    "mot": "Cham",
    "definition": "De l'hébreu « cham » : « chaud, bouillant».\nFils de Noah (Noé) et père de Kena'ân qui fut\nmaudit par Noah. Voir Ge. 9:18-27."
  },
  {
    "mot": "Chananyah",
    "definition": "De l'hébreu« chananyah »:\n« Yah a été miséricordieux »,  et en grec\n« annas » : « humble » ainsi que « ananias » :\n« celui à qui YHWH a donné gracieusement», généralement  traduit  par  «  Ananias  »,\n« Anne » ou « Hanania ».\nLe pieux ami de Daniye'l que Neboukadnetsar appela ShadracDa. 1:7.; un des trois qui, avec Daniye'l, refusa de se rendre impur en mangeant la nourriture de la table du roi; également l'un des trois qui se retrouvèrent dans la fournaise pour avoir refusé d'adorer l'image de Neboukadnetsar et qui furent sauvés par l'ange de YHWH.\nGrand-prêtre, beau-père de Kaïaphas (Caïphe). Il participa à la conspiration qui mena Yéhoshoua à la croix. Voir Lu. 3:2 et Jn. 18:13.\nChrétien ayant vendu un champ avec sa femme Saphira et ayant fait croire qu'ils avaient donné la totalité du prix rapporté pour l'Assemblée alors qu'ils en avaient secrètement gardé une partie. Ce mensonge les conduisit tous deux à la mort. Voir Ac. 5:1- 10.\nHomme pieux vivant à Damas que le Seigneur envoya imposer les mains à Shaoul\n(Saul) qui venait de se convertir afin qu'il recouvre la vue. C'est également lui qui le baptisa. Voir Ac. 9:10-18 et Ac. 22:12-16."
  },
  {
    "mot": "Channah",
    "definition": "De l'hébreu  «  channah  »  :\n« grâce, faveur », généralement traduit par\n«Anne».\nUne des deux femmes d'Élqanah. Stérile, elle pria YHWH de lui accorder un fils qu'elle lui consacrerait. Elle enfanta ainsi Shemouél (Samuel) qui entra au service de YHWH dès son plus jeune âge. Voir 1 S. 1-2.\nFille de Penouel de la tribu d' Asher, prophétesse. Veuve, elle servait le Seigneur nuit et jour dans le temple. Elle rencontra Yéhoshoua (Jésus) nourrisson, lorsqu'il fut amené au temple pour y être présenté à Elohîm. Voir Lu. 2:36-38."
  },
  {
    "mot": "Charan",
    "definition": "De l'hébreu « charan » : « montagnard», « route, caravane».\nRégion proche d'Our en Chaldée où Abraham\nséjourna jusqu'à la mort de son père Térach. Voir Ge. 11:31 et Ge. 12:4."

  },
  {
    "mot": "Chavvah",
    "definition": "De l'hébreu« chavvah »:«vie», généralement traduit par« Ève ».\nPremière femme et épouse d'Adam, elle fut\nformée à partir du côté de son mari dans le but d'être l'aide de ce dernier. Séduite par Satan déguisé en serpent, elle mangea le fruit de la connaissance de ce qui est bon ou mauvais et fut avec Adam chassée du jardin. Elle donna naissance à Qayin, Abel et Sheth. Voir Ge. 2:18-24; Ge. 3:1-13 et Ge. 4:1-2,25."
  },
  {
    "mot": "Chemin de shabbat",
    "definition": "CHEMIN DE SHABBAT\nSelon la torah de Moshé, il est interdit aux Juifs de parcourir plus de 2 000 coudées (1 100 mètres) du lieu où ils se trouvent le jour du shabbat (cf. Tableau des mesures de longueurs). Voir Ac. 1:12."
  },
  {
    "mot": "Chérubins",
    "definition": "De l'hébreu« keruwb »:«être angélique, chérubin ».\nCatégorie d'anges portant et/ou gardant la\ngloire d'Elohîm. YHWH en avait placé à l'entrée du jardin d'Éden pour empêcher l'être humain d'y accéder. Deux chérubins, sur les-\n\nquels Elohîm siégeait, étaient représentés sur le propitiatoire. Avant sa chute, Satan était un chérubin protecteur. Voir Ge. 3:24; Ex. 25:17- 20; Es. 37:16 et Ez. 28:14."
  },
  {
    "mot": "Chrétien",
    "definition": "_Du grec « christanos » : « de Christ», « petit christ», « comme Christ»._\nComme son étymologie le suggère, le chrétien appartient à Christ (au Mashiah), dont il a la nature et à qui il ressemble. Il est donc un disciple de Yéhoshoua ha Mashiah (JésusChrist) qui suit son enseignement et le met en pratique. Ce terme fut employé pour la première fois à Antioche. Voir Ac. 11:26."

  },
  {
    "mot": "Christ",
    "definition": "_Du grec« christos » et de l'hébreu\n« mashiyach » : « oint»._\nSouvent précédé du nom de Jésus, ce terme suggère que ce dernier est l'oint d'Elohîm, le Mashiah tant attendu. Yéhoshoua annonça l'émergence de faux christs (= faux ouvriers du Mashiah) à l'achèvement des âges (fin des temps). Voir Mt. 16:15-16; Mt. 24:24; Mc. 13:22-23; Ro. 1:1 et Hé. 1:9."
  },
  {
    "mot": "Circoncision",
    "definition": "De l'hébreu« muwlah »:\n« circoncision », « couper autour ».\nSection et ablation du prépuce. En signe d' alliance, Elohîm ordonna à Abraham de circoncire tous les mâles de sa maison; les enfants d'Israël ont perpétré cette pratique. Sous la nouvelle alliance, la circoncision requise est celle du cœur. Voir Ge. 17:9-14; Lu. 1:59; 1\nCo. 7:19 et Ro. 2:25-29."
  },
  {
    "mot": "Claude",
    "definition": "(10 Av. J.-C. - 54 ap. J.-C.), du\nlatin « claudius » et _du grec « k/audios » :\n« boiteux »._\nFils de Nero Claudius Drusus (38-9 av. J.-C.). Empereur romain qui régna de 41 à 54 ap. J.C., il chassa les Juifs de Rome, parmi lesquels Akulas et Priscilla. Voir Ac. 18:2."

  },
  {
    "mot": "Clergé",
    "definition": "_Du grec « k/êrikos » : « homme d'église»._\nAu sein de l'Église catholique, corps séparé des fidèles ayant une fonction gouvernante; ses membres sont appelés les clercs ou les ecclésiastiques. Ils accèdent à leur position par\nle sacrement de l'ordre (ou ordination) qui comporte trois classes : les diacres, les prêtres et les évêques."
  },
  {
    "mot": "Cléricalisme",
    "definition": "Dérivé de « clérical » :\n« dévoué aux intérêts du clergé».\nTendance en vertu de laquelle le clergé sort du domaine religieux pour se mêler des affaires publiques et politiques afin d'y exercer une influence et faire prédominer ses idées."
  },
  {
    "mot": "Cœur",
    "definition": "De l'hébreu« lebab »:«homme intérieur, volonté, cœur, partie interne, pensée ». Organe permettant la circulation du sang. Les Écritures définissent le cœur comme un grand abîme. Siège des émotions et des pensées intimes, il peut être une bonne ou une mauvaise source. Voir Ge. 20:6; Lé. 19:17; De. 4:29; 1\nS. 12:24 et Mc. 7:21."
  },
  {
    "mot": "Colosses",
    "definition": "_Du grec « ka/assai » : « monstruosités »._\nSituée en Asie Mineure, ville de Phrygie se trouvant à environ 200 kilomètres d'Éphèse. Il s'y trouvait une assemblée à qui Paulos (Paul) écrivit une lettre qui figure dans le canon biblique."
  },
  {
    "mot": "Communion",
    "definition": "_Du grec « koinonia » : « ce qui est commun à plusieurs personnes, association, union »._\nLe disciple du Mashiah est appelé à vivre deux types de communion. Il doit tout d'abord être en communion intime avec Elohîm puis avec d'autres membres du corps du Mashiah pour vivre la communion fraternelle. Voir Ps. 133; Ac. 2:42; 2 Co. 13:11-13 et 1 Jn. 1:3."
  },
  {
    "mot": "Concile",
    "definition": "Du latin « concilium » : « assemblée».\nAssemblée d'évêques de l'Église catholique (également connue sous l'appellation « pères de l'Église catholique ») réunie dans le but de définir les règles de la foi chrétienne. Cette pratique va à l'encontre du message du Mashiah puisqu'il a strictement condamné la modification du message qu'il a lui-même prêché et confié aux apôtres. Voir Mt. 5:18 et Ga. 1:8-9."
  },
  {
    "mot": "Confession",
    "definition": "_Du grec « exomologeo » :\n« confesser, professer, reconnaître ouvertement»._\nReconnaissance ou déclaration ouverte de la vérité. Confesser Yéhoshoua comme Fils d'Elohîm et Seigneur (Ro. 10:9). Confession des péchés (1 Jean 1:9). Voir Mc. 1:5; Ac.\n19:18 et Ph. 2:11."

  },
  {
    "mot": "Conversion",
    "definition": "_Du grec « epistrepho » :\n« action de se retourner, de se tourner vers »._ Fruit d'une sincère repentance, la conversion est la décision de se tourner vers Yéhoshoua et de se détourner des œuvres des ténèbres. Voir Ac. 26:20; Ga. 4:9; 2 Co. 3:16 et 1 Pi. 2:25."
  },
  {
    "mot": "Convoitise",
    "definition": "_Du grec « epithumia » : « dé\nsir, convoitise, luxure»._\nPrécédant l'acte du péché, désir amorcé par les sens humains et lié à la soif de posséder ce qui est défendu et ce que le monde offre. Voir Ja. 1:14-15 et 1 Jn. 2:15-17."

  },
  {
    "mot": "Corinthe",
    "definition": "Du  grec  «  korinthos  »  :\n« rassasié ».\nDans l' Antiquité, Corinthe, capitale de l' Achaïe, était la ville la plus prospère et la plus puissante de Grèce. Située sur un isthme séparant la Mer Égée de la Mer Ionienne, Corinthe était au carrefour de l'Asie et de l'Italie et constituait un véritable centre commercial où les produits orientaux et occidentaux se croisaient. Paulos (Paul) demeura au moins un an et six mois à Corinthe, durée pendant laquelle il enseigna la parole d'Elohîm. Il écrivit par la suite deux lettres aux saints de cette ville que l'on retrouve dans le canon biblique."
  },
  {
    "mot": "Corneille",
    "definition": "Voir KORNELIOS."
  },
  {
    "mot": "Couronne",
    "definition": "_Du grec « stephanos » : « couronne, une marque de rang royal, récompense de la justice, ornement»._\nYéhoshoua ha Mashiah (Jésus-Christ) reçut une couronne d'épines lors de la crucifixion pour rappeler ironiquement son titre de « roi des Juifs ». Après la résurrection, les chrétiens\nrecevront une couronne en récompense de leur intégrité. Devant le trône d'Elohîm, les vingtquatre anciens jettent leurs couronnes pour rendre gloire à Elohîm. Voir Mt. 27:29; Ja. 1:12; 1 Co. 9:25; 1 Pi. 5:4; 2 Ti. 4:8; Ap. 2:10\net Ap. 4:4,10."

  },
  {
    "mot": "Croix",
    "definition": "_Du grec « stauros » : « pieu, croix»._ Châtiment romain consistant à clouer les mains et les pieds des condamnés sur des poteaux en bois en forme de croix. Symbole du sacrifice de Yéhoshoua pour le pardon des péchés, la croix est aussi l'image de la vie de souffrance et de consécration totale à laquelle est appelé tout disciple du Seigneur. Voir Es. 53; Mt. 16:24 et Lu. 9:23."
  },
  {
    "mot": "Cupidité",
    "definition": "_Du grec « pleonexia » : « désir avide d'avoir plus, convoitise, avarice»._\nForme d'idolâtrie, péché consistant à désirer de manière excessive les biens de ce monde (argent, richesses, etc.) et menant à la perdition. Voir Ep. 5:3; Col. 3:5 et 2 Pi. 2:14."
  },
  {
    "mot": "Cyrène",
    "definition": "_Du grec « kurene » : « suprématie de la bride», « qui gouverne, froid»._\nVille prospère située dans la région fertile d'Afrique du Nord (actuelle Libye) où vivait une importante communauté juive et de laquelle était originaire Shim'ôn à qui l'on demanda de porter la croix de Yéhoshoua. Voir Mc. 15:20-22 et Ac. 2:10."

  },
  {
    "mot": "Cyrus ii le grand",
    "definition": "(Règne : 559 - 530\nav. 1.-C.), du persan « kowresh » : « possède la puissance, puissance suprême».\nFils de Cambyse, il régna sur l'Empire perse. Réveillé par YHWH, il publia un édit en faveur du retour des Juifs à Yeroushalaim (Jérusalem) pour la reconstruction du temple. Voir Esd. 1:1-2 et 2 Ch. 36:22-23."
  },
  {
    "mot": "Dagon",
    "definition": "De l'hébreu « dagown » : « un poisson».\nDivinité païenne adorée par les Philistins, il était représenté par un personnage avec des mains et une face humaine et le corps d'un poisson. Voir 1 S. 5:1-5."
  },
  {
    "mot": "Dan",
    "definition": "De l'hébreu « dan » : « un juge ».\n\nFils de Yaacov et de Bilhah, servante de Rachel, il est le père de la tribu des Danites. Voir Ge. 30:1-6 et Ge. 49:16-18."

  },
  {
    "mot": "Daniye'l",
    "definition": "De l'hébreu etde l'araméen« daniye'l » : « El est mon juge », et en grec\n« daniel » : « jugement de El », généralement traduit par « Daniel ».\nIssu d'une famille princière de Yéhouda (Juda), il fut déporté pendant sa jeunesse de Yeroushalaim (Jérusalem) à Babel où il reçut le nom de Beltshatsar. Son histoire est racontée dans le livre éponyme."
  },
  {
    "mot": "Darius i•r",
    "definition": "(Règne : 522 - 486 av. 1.-C.),\nde l'hébreu « dar yavesh » : « seigneur »\n(origine: perse).\nFils d' Assuérus, d'origine mède, roi des Chaldéens. Il encouragea la reconstruction du temple de Yeroushalaim (Jérusalem) après la découverte des instructions laissées par Cyrus sur un rouleau retrouvé dans la province de Médie. Voir Esd. 6."
  },
  {
    "mot": "Dathan",
    "definition": "De l'hébreu« dathan »: « appartenant à une fontaine ».\nIssu de la tribu de Reouben, fils d'Éliy'ab et frère d' Abiram, il participa avec Korê à la révolte contre Moshé et Aaron. Voir No. 16:1- 35."

  },
  {
    "mot": "David",
    "definition": "De l'hébreu« david »:«bien aimé». Issu de la tribu de Yéhouda et dernier fils d'Isaï, il entra dès son plus jeune âge au service du roi Shaoul (Saül) avant de devenir roi d'Israël. Homme selon le cœur d'Elohîm, il connut de grands succès sur les champs de bataille et fut l'auteur de nombreux psaumes. Il régna 40 ans sur Israël puis son fils Shelomoh (Salomon) lui succéda. Voir 1 S. 13:14; 1 S.\n16:14-23; 1 S.17; 1 R. 2:10-11 etAc.13:22."
  },
  {
    "mot": "Déborah",
    "definition": "De l'hébreu « debowrah »  :\n« abeille ».\nFemme de Lapiddoth, elle exerça les fonctions de prophétesse et juge en Israël. Elle fut utilisée par Elohîm pour prophétiser la victoire d'Israël sur Kena'ân par Barak qu'elle accompagna sur le champ de bataille. Voir Jg.\n4-5."
  },
  {
    "mot": "Déluge",
    "definition": "De l'hébreu« mabbuwl »: « inondation, déluge».\nPluie torrentielle s'étant abattue sur la terre pendant 40 jours et 40 nuits au temps de Noah (Noé). Le déluge symbolisait le jugement d'Elohîm sur une génération dont la méchanceté avait atteint un niveau sans précédent. Tous les habitants et les animaux de la Terre furent emportés par les eaux du déluge hormis Noah, sa famille et les animaux qui étaient avec eux dans l'arche. Voir Ge. 6-8."

  },
  {
    "mot": "Démas",
    "definition": "_Du grec« demas » : « gouverneur du peuple»._\nCompagnon d'œuvre de Paulos (Paul) qui le délaissa « par amour pour l'âge présent». Voir Col. 4:14 et 2 Ti. 4:10."
  },
  {
    "mot": "Démétrios",
    "definition": "_Du grec «  demetrios »  :\n« qui appartient à Déméter (déesse grecque de l'agriculture) », généralement traduit par\n« Démétrius »._\nOrfèvre qui fabriquait des statues de la déesse Artémis (ou Diane) à Éphèse. Voyant son commerce mis en danger par les prédications de Paulos (Paul), il déclencha une émeute contre ce dernier. Voir Ac. 19:23-41.\nUn certain chrétien dont l'apôtre Yohanan souligne le bon témoignage. Voir 3 Jn. 1:12."
  },
  {
    "mot": "Démons",
    "definition": "_Du grec « daimonion » : « divinité inférieure, mauvais esprit, serviteur du diable»._\nÉgalement appelés « esprits impurs », anges déchus ayant pris part à la révolte et à la chute de Satan. Ils peuvent posséder le corps d'une personne, mais sont soumis à la puissance de Yéhoshoua, au nom duquel les chrétiens peuvent les chasser. Voir Mt. 10:8; Mc. 7:26; Mc. 16:17; Lu. 4:33; Lu. 10:17; Jud. 1:6 et\nAp. 12:4."
  },
  {
    "mot": "Derniers jours",
    "definition": "_Du grec « eschatos » :\n« extrême, dernier (dans une succession dans le temps), fin » et « hemera » : « jour, durée des temps»._\nPériode comprise entre la naissance de l' As-\n\nsemblée et le retour du Seigneur. Elle a commencé à la naissance de l'Assemblée, lors de l'effusion du Saint-Esprit selon la prophétie de Yoel (Joël). Les derniers jours sont caractérisés, d'un côté par des manifestations extraordinaires de l'Esprit d'Elohîm et l'annonce de l'Évangile à tous les peuples; de l'autre par la séduction, l'apostasie et le péché dans des dimensions jamais atteintes auparavant. Voir Ge. 49:1; Joë. 3:1-2; Mt. 24:3-14; Ac. 2:16-\n18; 1 Ti. 4:1 et 2 Ti. 3:1-5."

  },
  {
    "mot": "Diable",
    "definition": "Voir SATAN."
  },
  {
    "mot": "Diacre",
    "definition": "_Du grec « diakonos » : « domestique, subordonné, messager»._\nLes premiers diacres étaient des hommes remplis de l'Esprit Saint et de sagesse; ils furent nommés pour faire un travail complémentaire à celui des serviteurs de la parole d'Elohîm au sein de l'assemblée de Yeroushalaim (Jérusalem). Stephanos (Étienne) était l'un d'eux. Il existait aussi des femmes diaconesses comme Phœbe, de l'assemblée de Cenchrées. Voir Ac. 6:1-8; Ro. 16:1-2 et 1 Ti. 3:8-13."
  },
  {
    "mot": "Dîme",
    "definition": "De l'hébreu « ma'aser » : « dîme, dixième partie ».\nAbraham donna à Malkiy-Tsédeq la dîme du butin d'une bataille remportée (Ge. 14:17-20 et Hé. 7:1-2). YHWH instaura, au travers de Moshé, la dîme comme une torah à respecter par les enfants d'Israël. Il en existait quatre sortes :\nLa dîme que les Lévites prélevaient sur le peuple. Voir No. 18:21-24.\nLa dîme de la dîme, que les prêtres prélevaient sur les Lévites. Voir No. 18:25-31; Né. 10:39.\nLa dîme consommée par les Juifs euxmêmes lors des fêtes de YHWH. Voir De. 14:22-26.\nLa dîme pour l'étranger, la veuve, l'orphelin et le Lévite, donnée tous les trois ans. Voir De. 14:28-29.\nCette torah concernait exclusivement Israël et non l'Assemblée - Yéhoshoua ha Mashiah\n(Jésus-Christ) ayant accompli la torah. Voir Mt. 5:17. Sous la grâce, les chrétiens sont invités à faire des offrandes librement et sans contrainte."

  },
  {
    "mot": "Diynah",
    "definition": "De l'hébreu« diynah »: «jugement, justice».\nFille de Yaacov et Léah. Elle fut enlevée et déshonorée par Shekem, fils de Hamor, prince de la terre de Kena'ân. Shekem et tous les hommes de la ville furent ensuite tués par les frères de la jeune fille, Shim'ôn et Lévi. Voir Ge. 34."
  },
  {
    "mot": "Diotrephes",
    "definition": "_Du grec « diotrephes » :\n« nourri par Zeus »._\nChrétien dont Yohanan (Jean) dénonça l'arrogance et les mauvais agissements. Voir 3 Jn. 1:9-11."

  },
  {
    "mot": "Disciple",
    "definition": "_Du grec « mathetes » : « un étudiant, un élève, un disciple »._\nPersonne qui écoute les enseignements de son maître et les met en pratique en vue de devenir comme lui. Yéhoshoua en choisit douze qu'il forma pendant son service. Le disciple du Mashiah doit manifester le caractère de son maître, lui être pleinement consacré et être prêt à souffrir en son nom. Voir Mt. 10; Lu. 6:12-16 et Lu. 14:26-33."
  },
  {
    "mot": "Divorce",
    "definition": "_Du grec« apostasion» : « divorce, répudiation, lettre de divorce»._\nBrisement des liens du mariage. Il fut autorisé sous la torah de Moshé (Moïse) à cause de la dureté des cœurs, mais le Mashiah rappela l'indissolubilité du mariage au commencement. Voir De. 24:1-3 et Mt. 19:3-8."
  },
  {
    "mot": "Docteur",
    "definition": "_Du grec « didaskalos » : « professeur», « maître»._\nSous la torah de Moshé, les docteurs étaient chargés d'expliquer la torah. Certains d'entre eux s'opposèrent à Yéhoshoua. Sous la nouvelle alliance, le docteur est un des cinq services liés à la parole d' Elohîm et évoqués en Ep. 4:11. Il enseigne la parole d'Elohîm qui guérit les blessures de l'âme. Selon Ja. 3:1, nous ne sommes pas tous appelés à être des\n\ndocteurs. Voir Lu. 2:46; Lu. 5:17; 1 Co.12:28\net Ep. 4:11."
  },
  {
    "mot": "Dons spirituels",
    "definition": "_Du grec « charisma » :\n« faveurs que reçoit quelqu'un sans aucun mérite de sa part », « dons provenant du pouvoir de la grâce divine»._\nCapacités distribuées par le Saint-Esprit aux chrétiens en vue de la formation et de l'édification des saints. Voir 1 Co. 12:1-11; 1 Co.\n14:12; Ro. 12:6 et 1 Pi. 4:10."
  },
  {
    "mot": "Dot",
    "definition": "De l'hébreu« mohar »: « prix d'achat d'une épouse, argent de noces».\nLa dot est avant tout un prix d'achat d'une épouse, une somme que l'on payait au père de la jeune fille, ou l'argent de noces. Cette pratique d'origine kena'ânéenne (cananéenne) n'est pas destinée aux chrétiens. Voir Ge. 34:12.\nLa dot des vierges est une sanction financière infligée à un homme qui viole une fille vierge non fiancée ou qui couche avec elle sans l'avoir au préalable épousée. Cette pratique n'était donc pas le préalable d'un mariage mais la conséquence d'un viol ou d'une relation sexuelle avant les noces. Cette somme était due au père dont la jeune fille avait été déshonorée. Le montant était de 50 sicles d'argent qui correspond à 1 mine soit environ 0,9 kg.\nL'homme qui avait séduit la jeune fille devait la prendre pour femme; le mariage était dans ce cas indissoluble, sans divorce possible. Voir De. 22:28-29.\nSi le mariage n'avait pas lieu, ce qui ne pouvait arriver qu'à la suite d'un refus formel du père, le séducteur devait dans tous les cas payer en argent la valeur de la dot des vierges. Voir Ex. 22:15-16.\nVoir aussi 1 S. 18:25."

  },
  {
    "mot": "Drachme",
    "definition": "De l'hébreu « darkemown » :\n« darique, drachme, unité de mesure». Utilisée après le retour de l'exil babylonien, monnaie d'or mise en place par le roi Darius et circulant dans l'Empire perse. Voir Esd. 8:26- 27 et Né. 7:71-72."
  },
  {
    "mot": "Éden",
    "definition": "De l'hébreu « 'eden » : « plaisir, délices ».\nAppelé aussi jardin d'Elohîm, premier lieu de résidence d'Adam et Chavvah (Ève). YHWH y avait fait pousser des arbres de toutes espèces; il y avait également placé au milieu l'arbre de vies ainsi que l'arbre de la connaissance de ce qui est bon ou mauvais dont la consommation des fruits conduirait à la mort. L'homme fut établi en tant que gardien et cultivateur de ce jardin. Cependant, il pécha avec la femme et ils furent chassés de ce lieu de délices. Voir Ge. 2; Ge. 3:23-24 et Ez. 28:13."

  },
  {
    "mot": "Église",
    "definition": "Voir ASSEMBLÉE."
  },
  {
    "mot": "El",
    "definition": "De l'hébreu « el » : « puissant, de hautrang, héros»,« divinités, fausses divinités (démons, imaginations) », généralement traduit par « dieu ».\nVoir par exemple Ge. 14:18; Ge. 28:3; Ex. 6:3; No. 12:13; etc."

  },
  {
    "mot": "Èl",
    "definition": "ÈL'AZAR, de l'hébreu « 'el'azar » et en grec\n« lazaros » : « El a secouru », généralement traduit par« Éléazar» ou «Lazare».\nFils d' Aaron, il était chef des chefs des Lévites avant de devenir le second grandprêtre d'Israël. Voir No. 3:32 et No. 20:25-28.\nHomme pauvre qui fut recueilli dans le sein d'Abraham après sa mort. Voir Lu. 16:19-21.\nFrère de Martha et de Myriam de Béthanie, et ami de Yéhoshoua ha Mashiah (JésusChrist) qui le ressuscita des morts. Voir Jn. 11."
  },
  {
    "mot": "Élection",
    "definition": "ÉLU, de l'hébreu « bachiyr » et _du grec« eklektos » : « choisi, élu (d'Elohîm) »._\nDans le Tanakh, Israël fut présenté comme le peuple élu de YHWH, appelé à être un exemple pour toutes les nations de la Terre. Cette élection n'est pas synonyme de préférence, car la volonté d'Elohîm est de sauver tous les humains. Au travers de l'œuvre de la croix, Elohîm a effectivement montré que son choix se porte vers l'humanité tout entière en payant le prix des péchés de tous. Dans\n\nson omniscience, il sait toutefois d'avance qui croira en lui ou pas. Selon la parole d'Elohîm, même après la conversion, le chrétien doit travailler son élection, c'est-à-dire se sanctifier et obéir aux commandements de YHWH pour entrer dans son Royaume. Voir Es. 45:4; Es. 49:6; Mt. 22:14; Ep. 1:4-6 et 2 Pi. 1:10-11."
  },
  {
    "mot": "Éliyah",
    "definition": "De l'hébreu « 'eliyah » : « mon El est Yah », généralement traduit par « Élie ». Prophète d'origine tishbite qu' Elohîm suscita en Israël au temps du roi Achab. Il ne connut point la mort, mais fut enlevé par le Seigneur. Son histoire, ses combats et ses exploits sont racontés dans les livres des Melakhim (Rois)."
  },
  {
    "mot": "Éliysha",
    "definition": "De l'hébreu « 'eliysha' » : « El est sauveur», généralement traduit par« Élisée». Prophète du royaume d'Israël, il succéda à Éliyah (Élie) après avoir reçu la double portion de l'esprit qui était sur ce dernier. Après sa mort, ses os rendirent la vie à un défunt. Voir 1 R. 19:16-21; 2 R. 2:9-11 et 2 R. 13:20-21."
  },
  {
    "mot": "Éloah",
    "definition": "De l'hébreu« elowahh », généralement traduit par « dieu ».\nVoir ELOHÎM."
  },
  {
    "mot": "Elohîm",
    "definition": "De l'hébreu « 'elohiym » : « juges, divinités, anges ».\nForme pluriel de l'hébreu « éloah », le terme elohîm a pour racine « el » signifiant « puissant». Il est considéré que le titre Elohîm serait un pluriel de majesté pour désigner la grandeur et la toute puissance de YHWH, le véritable Elohîm (Ge. 1:1). Dans les Écritures, elohîm peut également s'appliquer aux êtres humains Uuges...), anges ou divinités païennes. Voir Exode 7:1; 1 R. 11:8; Ps. 8:6 et Ps. 82:6.\nElohîm est le Seigneur des seigneurs, il est le Créateur de l'univers, du ciel, de la Terre et de tout ce qui s'y trouve. Architecte d'excellence, il forma l'être humain à son image et lui manifesta un amour inconditionnel par son incarnation en Yéhoshoua ha Mashiah (JésusChrist). Elohîm se présenta à Moshé sous le nom YHWH en lui disant « Je suis qui je serai » montrant son caractère éternel. Il\ns'est révélé à différentes personnes sous divers attributs et aspects, en fonction des situations traversées montrant qu'il est celui qui remplit tout en tous et qu'il est et a tout ce dont l'être humain a besoin. Ainsi, on le découvre dans les Écritures comme étant grand, unique et indivisible, omniprésent, omniscient, souverain, incorruptible, sage, patient, saint, parfait, merveilleux, tout-puissant, fidèle, juste et bon. Bien évidemment, Elohîm ne peut en aucun cas être défini dans tout ce qu'il est, dans la mesure où sa nature même échappe à toute possibilité de frontière ou de limite. Toutefois, les saints auront l'éternité pour découvrir ce Père incomparable. Voir Ge. 1-2; Ge. 17:1; Ex. 3:14; De. 6:14; De. 10:17; Es. 6:3; Mal.\n3:6; Ps. 11:7; Ps. 139:7-10; La. 3:22-23; Lu.\n1:49; Ja. 1:17; 1 Th. 4:17; 1 Co. 1:9; Ro. 1:23;\nRo. 2:4; Ro. 11:33-36; 2 Ti. 4:8; Hé. 4:13 et 1\nJn. 4:8.\nVoir EL et ÉLOAH."
  },
  {
    "mot": "Élyon",
    "definition": "De l'hébreu « 'elyown » : « haut, supérieur», « Très-Haut, le Plus Haut».\nL'une des dénominations de YHWH dans les Écritures souvent précédée de El ou d'Elohîm:\n« Élyon » (le Très-Haut), « El Élyon » (El Très-Haut) ou« Elohîm Élyon » (Elohîm TrèsHaut). Voir Ge. 14:18; Ps. 7:18; Ps. 78:56 et\nDa. 7:18."

  },
  {
    "mot": "Élyown",
    "definition": "De l'araméen « 'elyown » : « le Très-Haut, le Plus Haut».\nVoir ÉLYON."
  },
  {
    "mot": "Enfer",
    "definition": "Voir SÉJOUR DES MORTS."
  },
  {
    "mot": "Enlèvement",
    "definition": "_Du grec « metathesis » :\n« transfert d'un lieu à un autre, changement»._ Ravissement d'êtres humains au ciel sans que ces derniers ne connaissent la mort. Dans le Tanakh, se trouvent deux cas d'enlèvement : Hanowk (Ge. 5:24; Hé. 11:5) et Éliyah (Élie) (2 R. 2:11). L'Assemblée sera de même enlevée par le Seigneur au son de la dernière trompette. Voir 1 Th. 4:17 et 1 Co. 15:51-57."
  },
  {
    "mot": "Éphèse",
    "definition": "_Du grec« ephesos » : « permis »._\n\nUne des principales villes de l'Empire romain sous le règne de l'empereur Claude rer (10 av. J.-C. - 54 ap. J.-C.). Éphèse possédait le plus grand port de l'Asie Mineure, ce qui lui attribuait le contrôle du trafic commercial. Richissime et prospère, elle était renommée pour son faste, sa liberté de parole et constituait donc un endroit privilégié pour les philosophes. L'assemblée d'Éphèse naquit du service de Paulos (Paul), qui y enseigna pendant au moins 2 ans lors de son troisième voyage missionnaire. Cette assemblée - figurant parmi les sept du livre d' Apokalupsis - fit preuve de discernement et pratiquait de bonnes œuvres, mais le Seigneur avait néanmoins un reproche à lui adresser. Elle représente l'assemblée apostate. Voir la lettre aux Éphésiens et Ap. 2:1-7."
  },
  {
    "mot": "Éphod",
    "definition": "De l'hébreu« ephowd » : « couverture».\nVêtement que les prêtres portaient par-dessus leur tunique lorsqu'ils étaient en service. L'éphod du grand-prêtre était de broderie; le pectoral était posé sur son devant. Voir Ex. 28 et Lé. 8:7."

  },
  {
    "mot": "Éphraïm",
    "definition": "De l'hébreu « 'ephrayim » :\n« double fertilité».\nSecond fils de Yossef (Joseph) né en Égypte, il fut adopté par Yaacov avant sa mort et devint ainsi l'ancêtre d'une des douze tribus d'Israël. Voir Ge. 41:52; Ge. 48:5 et Jas. 14:4."
  },
  {
    "mot": "Épicuriens",
    "definition": "_Du grec « epikoureios » :\n« celui qui aide, le défenseur»._\nFondé à Athènes en 306 av. J.-C., groupe de philosophes se réclamant de la doctrine d'Épicure (341-270 av. J.-C.). Ce dernier fonda une des plus importantes écoles philosophiques de l'Antiquité. Il développa une théorie athée selon laquelle les êtres humains sont encouragés à rechercher les plaisirs matériels et sensuels. Rejetant la pensée d'une vie après la mort, les épicuriens renient l'existence d'un créateur qui se préoccuperait des humains. Des adeptes de cette philosophie se confrontèrent à la doctrine du Mashiah annoncée par Paulos (Paul) et cherchèrent à l'entendre. Voir Ac. 17:18-20."

  },
  {
    "mot": "Ésaïe",
    "definition": "Voir YESHA'YAH."
  },
  {
    "mot": "Ésaü",
    "definition": "Voir ÉSAV."
  },
  {
    "mot": "Ésav",
    "definition": "De l'hébreu « 'esav » : « velu, poilu, chevelu », généralement traduit par « Ésaü ». Fils de Yitzhak (Isaac) et Ribqah (Rébecca) et frère jumeau de Yaacov (Jacob), qui lui soutira son droit d'aînesse et sa bénédiction. Il prit pour femmes Yehoudith et Basmath, toutes deux originaires de Kena'ân. Également connu sous le nom d'Édom, il devint l'ancêtre des Édomites. Voir Ge. 25:25-34; Ge. 27 et Ge. 36."
  },
  {
    "mot": "Esdras",
    "definition": "Voir EZRA."
  },
  {
    "mot": "Esprit",
    "definition": "De l'hébreu « ruwach » : « vent, souffle, esprit », et _du grec « pneuma » :\n« vérité, inspiration, souffle, vent »._\nL'esprit humain est aussi appelé homme intérieur, il constitue la partie spirituelle de l'être humain lui permettant d'agir, de prendre des décisions et d'être en contact avec Elohîm ou tout autre esprit. Principe vital, il amène l'âme à la vie. Avec l'âme et le corps, l'esprit constitue l'être humain. Voir Ge. 6:3; Ex. 31:3; Job. 27:3; Job. 32:8; Mt. 12:28 et 1 Th.\n5:23."

  },
  {
    "mot": "Esprit impur",
    "definition": "Voir DÉMONS."
  },
  {
    "mot": "Esther",
    "definition": "Dérivation du perse « 'ecter » :\n« étoile».\nCousine de Mordekay, Juive d'origine benyamite, reine de Perse, épouse du roi Assuérus. Son nom juif était Hadassah : « myrte ». Son histoire, qui se déroula à Suse, est racontée dans le livre portant son nom."

  },
  {
    "mot": "Étienne",
    "definition": "Voir STEPHANOS."
  },
  {
    "mot": "Eunuque",
    "definition": "De l'hébreu « cariyc » et _du grec « eunouchos » : « eunuque, chambellan castré»._\nHomme émasculé ou dans l'incapacité de procréer. Dans l' Antiquité, les rois se choisissaient des eunuques pour les servir. En les cas-\n\ntrant, ils s'assuraient de la fidélité et l'intégrité de ces derniers. En outre, Yéhoshoua distingua trois types d'eunuques :\nceux qui le sont dès le sein de leur mère,\nceux qui ont été rendus tels par les humains,\nceux qui ont pris cette résolution volontairement à cause du Royaume des cieux.\nVoir 2 R. 20:18; Da. 1:7; 1 Ch. 28:1 et Mt.\n19:12."

  },
  {
    "mot": "Évangéliste",
    "definition": "Un des cinq services d'Ep. 4:11 dont la mission est de prêcher la repentance et la conversion à Yéhoshoua ha Mashiah (Jésus-Christ). Comme les autres services évoqués par Paulos (Paul) en Ep. 4:11, il travaille également à la perfection des saints. Philippos (Philippe) exerça ce service, Timotheos (Timothée) fut de même encouragé à faire l'œuvre d'un évangéliste. Tous les chrétiens doivent également évangéliser. Voir Ac. 21:8; Ep. 4:11 et 2 Ti.\n4:5."
  },
  {
    "mot": "Évangile",
    "definition": "Enseignement donné par Yéhoshoua ha Mashiah (Jésus-Christ), la prédication de la croix (la mort et la résurrection de Yéhoshoua ha Mashiah) et du Royaume d'Elohîm qui s'est approché des humains (voir ROYAUME D'ELOHÎM). Ce message annonce le salut, la guérison du cœur, la joie en Yéhoshoua ha Mashiah, la justice, la paix, la grâce et la vie éternelle accordée à l'être humain repentant, mais aussi le jugement à venir. Les apôtres propagèrent l'Évangile; de même, tous les chrétiens sont appelés à le faire. Voir Es. 61; Mt. 10:7; Mt. 28:19-20; 1 Co. 15:1-4; Ro.\n1:16 et 2 Ti. 4:1-2."
  },
  {
    "mot": "Évêque",
    "definition": "Voir SURVEILLANT."
  },
  {
    "mot": "Expiation",
    "definition": "De l'hébreu « kaphar » : « couvrir, purger, faire une expiation ».\nAction de couvrir les fautes et les souillures de l'être humain afin qu'il soit réconcilié avec Elohîm. Sous la Première alliance, le grandprêtre faisait tous les ans un sacrifice d'expia-\ntian en entrant dans le Saint des saints pour ses péchés et les péchés du peuple. Par son sacrifice, le Mashiah est devenu la victime expiatoire pour les péchés de tous les humains en les prenant sur lui à la croix; il est l' Agneau d'Elohîm qui ôte les péchés du monde. Voir Lé. 16; Jn. 1:29; 1 Jn. 2:2 et 1 Jn. 4:10."

  },
  {
    "mot": "Ézéchias",
    "definition": "Voir HIZQYAH."
  },
  {
    "mot": "Ézéchiel",
    "definition": "Voir YEHEZKEL."
  },
  {
    "mot": "Ezra",
    "definition": "De l'hébreu « 'ezra' » : « secours »,\ngénéralement traduit par« Esdras».\nFils de Serayah et descendant du grand-prêtre Aaron, Ezra était scribe et prêtre. Il enseigna le peuple d'Elohîm dans la torah de YHWH et mit en place des réformes après la reconstruction du temple. Son histoire se trouve dans le livre éponyme : Esdras. Voir Esd. 7:1."
  },
  {
    "mot": "Félix",
    "definition": "_Du grec « phelix » : « heureux»._ Gouverneur de Judée de 52 à 60 ap. J.-C., il emprisonna Paulos (Paul) à la suite des plaintes des Juifs. S'entretenant avec lui de temps en temps et lui octroyant certaines libertés, Félix garda Paulos en prison 2 ans pour plaire aux Juifs. Voir Ac. 24."
  },
  {
    "mot": "Festus",
    "definition": "_Du grec « phestos » : « en fête, joyeux»._\nGouverneur de Judée qui succéda à Félix de 60 à 62 ap. J.-C. Il poursuivit l'instruction du procès de Paulos (Paul) que les Juifs accusaient. Il permit à Paulos de s'exprimer devant le roi Agrippa et l'envoya à Rome afin qu'il comparaisse devant César. Voir Ac. 24:27 et Ac. 25,26."

  },
  {
    "mot": "Fêtes de yhwh",
    "definition": "Selon la torah, 7 fêtes etaient célébrées en l'honneur de YHWH : la Pâque; la fête des pains sans levain; la fête des prémices ; la pentecôte; la fête des trompettes; le jour des expiations et la fête des tabernacles. Voir Lé. 23:4-43."
  },
  {
    "mot": "Figuier",
    "definition": "Arbre fruitier sous lequel il était coutume\n\nd'étudier la torah en Israël. Ses fruits excellents et doux servaient en médecine. Le figuier est retrouvé dans de nombreuses histoires et paraboles des Écritures. Il symbolise la douceur et l'humilité. Voir Jg. 9:11; 2 R. 20:1-7;\nLu. 13:6-9 et Jn. 1:43-51."
  },
  {
    "mot": "Fils d'elohîm",
    "definition": "Expression désignant selon le contexte :\nLes anges. Voir Ge. 6:2-4 et Job. 38:7.\nAdam. Voir Lu. 3:38.\nLes chrétiens. Voir Ga. 3:26 et Ro. 8:14.\nYéhoshoua ha Mashiah (Jésus-Christ), le Fils unique d'Elohîm, en qui habite toute la plénitude de la divinité. Voir Mc. 15:39; Lu. 22:70; Jn. 1:14,34,49; Ro. 1:4; Col. 2:9 et 1\nJn. 4:9,15."
  },
  {
    "mot": "Fils d'humain",
    "definition": "Expression désignant un être humain, elle fut attribuée au prophète Yehezkel (Ézéchiel) près de cent fois. À de nombreuses reprises, Yéhoshoua ha Mashiah (Jésus-Christ) se nomma lui-même « Fils d'humain » afin de souligner sa nature humaine. Voir Ez. 2:1; Ez. 3:10; Ez. 4:1; Mc. 14:62; Jn. 5:27; Ro. 8:3 et Ph. 2:5-7."
  },
  {
    "mot": "Foi",
    "definition": "_Du grec « pistis » : « conviction de la vérité»._\nConfiance en la véracité d'Elohîm, ses paroles et l'accomplissement de ses promesses. Bien qu'il n'existe qu'une seule foi, elle est présentée sous trois formes principales sous la nouvelle alliance :\nEn tant que fruit de l'Esprit, c'est la foi qui sauve. Voir Ga. 5:22 et Ro. 10:9.\nEn tant que don de l'Esprit, c'est la foi accordée pour accomplir une tâche particulière. Voir 1 Co. 12:9.\nEn tant que parole d'Elohîm, c'est la foi liée à la saine doctrine, la vérité. Voir Ro. 10:17 et 2 Ti. 4:7.\nCondition essentielle pour être agréable à Elohîm; la foi est éprouvée tout au long de la vie du croyant. Voir Lu. 7:50; Hé. 11 et 1 Pi. 1:7."

  },
  {
    "mot": "Fornication",
    "definition": "FORNICATION ou IMPUDICITÉ, _du grec\n« porneia » : « relation sexuelle illicite »._\nTous les rapports sexuels condamnés par la parole d'Elohîm. Voir Lé. 18; 1 Co. 6:13; 1\nCo. 6:16-18 et 1 Co. 7:2."
  },
  {
    "mot": "Fruit de l'esprit",
    "definition": "Résultat de l'action de l'Esprit Saint dans l'homme intérieur dans le but de communiquer le caractère de YHWH au chrétien né d'en haut. Voir Ga. 5:22."
  },
  {
    "mot": "Gabriy'el",
    "definition": "De l'hébreu« gabriy'el »:«héros de El» ou« homme de El», généralement traduit par« Gabriel».\nArchange qu'Elohîm envoya pour délivrer des messages, notamment à Daniye'l (Daniel), Zekaryah (Zacharie) et Myriam (Marie). Voir Da. 9:21-27; Lu. 1:11-20 et Lu. 1:26-38."

  },
  {
    "mot": "Gad",
    "definition": "De l'hébreu « gad » : « bonheur »,\n«heureux», « troupe».\nFils de Yaacov et Zilpah, servante de Léah, il devint l'ancêtre de la tribu de Gad. Voir Ge. 30:11 et Ge. 49:16."
  },
  {
    "mot": "Galatie",
    "definition": "_Du grec « galatia » : « territoire des Gaulois, Gaule»._\nProvince antique de l'Asie Mineure, la Galatie se situait en Anatolie, dans l'actuelle Turquie autour d'Ankara. Elle devait son nom à un peuple celte : les Galates (appelés aussi Gallogr.::eci, « Gallo-Grecs ») qui s'étaient installés dans la région en 279 av. J.-C. Conquise par les Romains en 189 av. J.-C., elle devint une province de l'Empire en 25 av. J.-C. Lors de son premier voyage missionnaire, Paulos (Paul) avait traversé cette région où plusieurs assemblées émergèrent. Il y revint plus tard pour fortifier les disciples et leur écrivit une lettre suite au trouble apporté par les judaïsants. Voir Ac. 16:6; Ac. 18:23 et Ga. 1-5."
  },
  {
    "mot": "Galilée",
    "definition": "De l'hébreu « galiyl » : « cercle, région, district».\nRégion située au nord de Kena'ân dans laquelle se trouve la localité de Nazareth où Yéhoshoua grandit. Il y commença son service, c'est aussi là qu'il se montra vivant à ses disciples après sa résurrection. Les disciples de Yéhoshoua étaient originaires de Galilée. Voir\n\nMt. 2:19-23; Mc. 16:7; Jn. 2; Ac. 1:11 et Ac.\n2:7."

  },
  {
    "mot": "Garizim",
    "definition": "De l'hébreu « geriziym » : « lieux arides».\nMontagne située au sud de Shekem, en face du Mont Ébal, de laquelle les enfants d'Israël devaient prononcer la bénédiction une fois entrés en Kena'ân. Voir De. 11:29; Jg. 9:7 et Jas. 8:33."
  },
  {
    "mot": "Gédéon",
    "definition": "Voir GUID'ÔN."
  },
  {
    "mot": "Géhenne",
    "definition": "Des termes hébreux « gay' »\n« vallée » et « hinnom » : « lamentation », et _du grec « geenna » : « vallée de Hinnom »._\nInitialement, vallée située au sud de Yeroushalaim (Jérusalem) où des enfants étaient jetés dans le feu en sacrifice à Molac. Le terme\n« géhenne » représente la destruction future des méchants et se rapporte au lac de feu. Voir 2 R. 23:10 et Mt. 10:28."

  },
  {
    "mot": "Gentils",
    "definition": "_Du grec « ethnos » : « nations »,\n« peuples »._\nDans les Écritures, ce terme se rapportait initialement à tous ceux n'appartenant pas au peuple juif. Paulos (Paul) fut mandaté pour évangéliser les nations. À partir du 3ème siècle, le terme « païen » fut introduit dans le jargon chrétien pour désigner le« non-chrétien». Voir Mt. 18:17 et Ac. 26:17."
  },
  {
    "mot": "Germe",
    "definition": "De l'hébreu« tsemach »:«pousse, croissance, branche ».\nTerme désignant le Mashiah dans certains écrits prophétiques. Voir Es. 4:2; Jé. 23:5 et Za. 3:8."
  },
  {
    "mot": "Gloire",
    "definition": "De l'hébreu« kabhod »:«poids» ou « kabowd » : « gloire, honneur, richesse». La gloire se rapporte à ce qui a du poids, ce qui est lourd et écrasant. Il est en effet difficile pour l'être humain de supporter la splendeur et la magnificence de YHWH. Image de sa sainteté, elle s'est manifestée dans un feu dévorant sur le Mont Sinaï et fut révélée à Moshé au travers de la bonté et du Nom d'Elohîm. Cette gloire sanctifie et génère de grands miracles;\nelle est racontée par les cieux et toute la création. La gloire de YHWH sera le luminaire de la nouvelle Yeroushalaim (Jérusalem). Elle invite à la crainte, la révérence, l'humilité, la louange. Seul YHWH mérite la gloire. Voir Ex. 16:10; Ex. 24:17; Ex. 29:43; Ex. 33:18-23;\nEs. 42:8; Es. 48:11; Ez. 44:4; Ps. 19:1; Pr.\n15:33; 2 Ch. 5:14; 1 Th. 2:12 etAp. 21:23."

  },
  {
    "mot": "Gog",
    "definition": "De l'hébreu« gowg » : «montagne». Très certainement le chef de la terre de Magog. Voir Ez. 38 et Ap. 20:8."
  },
  {
    "mot": "Golgotha",
    "definition": "De l'araméen « gulgoleth » :\n« tête, crâne ».\nLieu de la crucifixion de Yéhoshoua ha Mashiah (Jésus-Christ), situé non loin de Yeroushalaim (Jérusalem). Voir Jn. 19:17-20."
  },
  {
    "mot": "Gomorrhe",
    "definition": "De l'hébreu « amorah » :\n« submersion ».\nVille située dans la plaine du Yarden (Jourdain). Après avoir atteint un haut degré de perversion et de débauche, elle fut détruite par YHWH avec sa ville voisine, Sodome. Voir Ge. 13:10; Ge. 18:20-21 et Ge. 19:24."
  },
  {
    "mot": "Grâce",
    "definition": "_Du grec « charis » : « bonne volonté», «bonté», «faveur»._\nDon immérité d'Elohîm, elle est la source du salut de tous les humains et invite à la crainte d'Elohîm. La grâce est venue par Yéhoshoua ha Mashiah (Jésus-Christ) et fut révélée au travers de l'œuvre parfaite de la croix. Voir Jn. 1:17; Ro. 3:23-24 et Tit. 2:11-12."
  },
  {
    "mot": "Grand-prêtre",
    "definition": "De l'hébreu« gadowl »:\n«grand», et de« kohen » : « prêtre, intendant principal, ministre d'état».\nSous la loi, le grand-prêtre descendait d' Aaron. Il servait le Seigneur dans le sanctuaire et enseignait la loi. Tel un médiateur entre YHWH et le peuple, il portait constamment le jugement de ce dernier pour qui il consultait Elohîm au moyen de l'ourim et du thoummim. Il devait, une fois par an, entrer dans le Saint des saints et présenter des sacrifices d' animaux pour ses propres péchés et pour ceux du peuple. Par la suite, Yéhoshoua ha Mashiah\n\n(Jésus-Christ) est devenu Grand-Prêtre à perpétuité en s'offrant comme victime expiatoire et en présentant son sang une fois pour toutes dans le Saint des saints du temple céleste. Voir Ex. 28:30; Ex. 29:9; Esd. 2:63; No. 35:25;\nHé. 4:14-16; Hé. 7:25-28 et Hé. 9:6-12,24-28."

  },
  {
    "mot": "Grande tribulation",
    "definition": "Voir commentaire en Ap. 7:14."
  },
  {
    "mot": "Guid'ôn",
    "definition": "De l'hébreu « gid'own » : « coupant, abattant », généralement traduit par\n« Gédéon ».\nIssu de la tribu de Menashè (Manassé) et fils de Yoash. Il fut mandaté pour délivrer Israël de la main des Madianites et fut juge en Israël pendant 40 ans. Voir Jg. 6-8."
  },
  {
    "mot": "Guilgal",
    "definition": "De l'hébreu« gilgal » : « action de rouler».\nTerritoire situé à l'ouest du Yarden (Jourdain) et à l'est de Yeriycho; il fut le lieu de campement des Israélites après avoir passé le Yarden à sec. Voir Jos. 4-5."
  },
  {
    "mot": "Habaqqouq",
    "definition": "De l'hébreu « chabaqquwq » : « embrasser, amour», généralement traduit par« Habakuk ».\nProphète de YHWH qui exerça son service dans le royaume de Yéhouda. L'ensemble de ses prophéties se trouve dans le livre éponyme."

  },
  {
    "mot": "Hanowk",
    "definition": "De  l'hébreu  «  chanowk  »  :\n« consacré, dédié», généralement traduit par\n« Hénoc ».\nFils de Yered et père de Metoushèlah. Homme pieux ayant vécu 375 ans avant d'être enlevé au ciel sans connaître la mort. Voir Ge. 5:21- 24 et Hé. 11:5."
  },
  {
    "mot": "Harmaguédon",
    "definition": "De l'hébreu« armageddon » : « Montagne de Méguiddo ».\nLieu situé au nord d'Israël dans la tribu de Zebouloun. À la fin des temps, les rois et puissants de la Terre s'y rassembleront pour combattre YHWH et son armée. Voir 2 R. 23:29 et Ap. 16:13-16."

  },
  {
    "mot": "Hébreu",
    "definition": "De l'hébreu « 'ibriy » : « qui provient de l'autre côté, qui traverse».\nTerme désignant les descendants de Héber, fils\nde Shélach, de la postérité de Shem, dont est issu Abraham. Voir Ge. 11:10-32; Ge. 14:13- 14 et Ex. 1:15-22."
  },
  {
    "mot": "Helléniste",
    "definition": "_Du grec « hellenistes » :\n« celui qui adopte les manières et coutumes des Grecs»._\nIsraélites nés hors de la terre promise ayant adopté le mode de vie grec et parlant la langue grecque. Voir Ac. 6:1."
  },
  {
    "mot": "Hénoc",
    "definition": "Voir HANOWK."
  },
  {
    "mot": "Hermès",
    "definition": "_Du grec « hermes », généralement traduit par« Hermès » ou «Mercure»._\nDivinité grecque assimilée à Mercure chez les Romains.\nLors d'une guérison miraculeuse à Lystre, la foule pensa voir en Paulos (Paul) la réincarnation de Hermès et en Barnabas celle de Zeus. Pour cela, on voulut les adorer, ce qu'ils refusèrent avec véhémence. Voir Ac. 14:8-15.\nUn certain chrétien. Voir Ro. 16:14."

  },
  {
    "mot": "Hérode agrippa",
    "definition": "HÉRODE AGRIPPA 1er, (10 av. 1.-C. - 44\nap. 1.-C.), _du grec « herodes » : « héroïque»._ Roi et tétrarque de Judée et petit fils du roi Hérode le Grand, il accéda au pouvoir à la genèse de l'Assemblée (Église) primitive. Pour plaire aux Juifs, il fit mourir Yaacov (Jacques), fils de Zabdi (Zébédée), et emprisonna Petros (Pierre). Il mourut brusquement après avoir reçu du peuple la gloire qui devait revenir à Elohîm. Voir Ac. 12."
  },
  {
    "mot": "Hérode agrippa ii",
    "definition": "(27 - 93 Ap. 1.-C.).\nFils d' Agrippa 1er, il est appelé « roi Agrippa » dans les Écritures. Il fut inspecteur du temple de Yeroushalaim (Jérusalem) et avait le pouvoir de choisir les grands-prêtres. Il rencontra Paulos (Paul) à Césarée lors d'une visite au gouverneur Festus. Voir Ac. 25-26."
  },
  {
    "mot": "Hérode antipas",
    "definition": "(Ou le tétrarque) (21 av. 1.-C. - 39 ap. 1.-C.).\nFils d'Hérode le Grand, il exerça la fonction de tétrarque de Galilée et fut contemporain à Yéhoshoua ha Mashiah (Jésus-Christ) pendant presque toute la vie de ce dernier. Hérode\n\népousa sa belle-sœur Hérodias et fit décapiter Yohanan le Baptiste (Jean-Baptiste). Il fut qualifié de « renard » par Yéhoshoua et s'accorda avec son ennemi Pilate lors de la crucifixion du Seigneur. Voir Mc. 6:14-28; Lu. 3:1; Lu. 13:31-32 et Lu. 23:8-12."

  },
  {
    "mot": "Hérode le grand",
    "definition": "(73 - 4 Av. 1.-C.).\nRoi de Judée, il fut l'instigateur du massacre des enfants de la région de Bethléhem au moment de la naissance de Yéhoshoua. Il mourut quand Yéhoshoua était encore enfant. Voir Mt. 2."
  },
  {
    "mot": "Hérodias",
    "definition": "_Du grec « herodias » : « héroïque»._\nFemme de Philippos I (Philippe I) puis de son frère, Hérode le tétrarque. Elle commanda la décapitation de Yohanan le Baptiste (JeanBaptiste). Voir Mc. 6:17-28."

  },
  {
    "mot": "Hizqiyah",
    "definition": "HIZQIYAH\nVoir YEHIZQIYAH."
  },
  {
    "mot": "Holocauste",
    "definition": "De l'hébreu « 'olah » :\n« offrande entièrement consumée ».\nPrescrit par la torah de Moshé, sacrifice consumé par le feu d'une agréable odeur à YHWH. Il préfigurait le sacrifice à la croix de Yéhoshoua ha Mashiah (Jésus-Christ), l'Agneau d'Elohîm. Voir Lé. 1; Hé. 9:11-22 et Hé. 10:1-19."
  },
  {
    "mot": "Homosexualité",
    "definition": "HOMOSEXUALITÉ\nPratique abominable et fermement réprouvée par Elohîm consistant en l'union de deux personnes du même sexe. Voir Lé. 18:22; 1 Co. 6:9-10 et Ro. 1:24-32."
  },
  {
    "mot": "Hosanna",
    "definition": "De l'hébreu « yasha' » : «sauve» et« na,»: « je te prie, maintenant», et _du grec\n« hosanna » : « sauve maintenant! »._\nCri par lequel Yéhoshoua fut accueilli par la foule quand il entra à Yeroushalaim (Jérusalem). Voir Mt. 21:9,15; Mc. 11:9-10 et Jn. 12:13."
  },
  {
    "mot": "Hoshea",
    "definition": "De l'hébreu« howshea' » : « salut, sauve », généralement traduit par « Hosée » ou « Osée ».\nFils de Beéri, prophète qui, sous les ordres de\nYHWH, épousa une prostituée pour illustrer l'infidélité des enfants d'Israël envers leur Elohîm. L'histoire d'Hoshea et l'ensemble de ses prophéties se trouvent dans le livre portant son nom."
  },
  {
    "mot": "Houldah",
    "definition": "De l'hébreu « chuldah » : « belette, taupe».\nFemme de Shalloum, prophétesse habitant à Yeroushalaim (Jérusalem) du temps de Yoshiyah (Josias), roi de Yéhouda. Le roi chercha à consulter YHWH au travers d'elle quand il découvrit le livre de la torah et les malheurs qui devaient suivre la désobéissance d'Israël. Voir 2 R. 22:14-20 et 2 Ch. 34:21-33."
  },
  {
    "mot": "Hysope",
    "definition": "_Du grec « hussopos » : « hysope, branche d'hysope»._\nPlante aromatique utilisée pour faire l' asper\nsion du sang ou d'eau sous la Première alliance. C'est à l'aide d'une branche d'hysope que l'on présenta à Yéhoshoua une éponge trempée de vinaigre lors de sa crucifixion. Voir Ex. 12:22; Lé. 14:1-7; No. 19:18-19; Jn.\n19:29 et Hé. 9:19."

  },
  {
    "mot": "Idole",
    "definition": "IDOLÂTRIE, de l'hébreu « gilluwl » : « image », et _du grec « eidolon » :\n« image pour adorer »._\nUne idole peut être l'image d'une fausse divinité, l'image faussée de YHWH ou encore une personne, un objet, une activité à qui l'on donne le rang d'Elohîm. L'idolâtrie - culte rendu à ces idoles - est fermement réprouvée dans les Écritures. Voir Ex. 20:3-5; Ex. 32; 1\nR. 15:11-13; 1 Co. 6:9; Ep. 5:5 et Col. 3:5."
  },
  {
    "mot": "Imposition des mains",
    "definition": "IMPOSITION DES MAINS\nAvant leur mort, les patriarches imposaient les mains à leurs enfants pour les bénir (Ge. 48:14). Moshé imposa également les mains à Yéhoshoua (Josué) qui devait lui succéder (De. 34:9). Sous la nouvelle alliance, on peut imposer les mains à quelqu'un en vue de lui transmettre la guérison divine, l'autorité liée à une fonction particulière, les dons spirituels et même le Saint-Esprit dans certains cas. Ce geste ne doit cependant pas être fait dans la\n\nprécipitation. Voir Lu. 4:40; Mc. 16:18; Ac. 6:6; Ac. 8:17; 1 Ti. 4:14 et 1 Ti. 5:22."
  },
  {
    "mot": "Incorruptibilité",
    "definition": "_Du grec « aphtharsia » : « perpétuité, pureté, sincérité»._\nTerme désignant ce qui ne peut ni se corrompre, ni se flétrir, ni se détruire. À l'enlèvement de l'Assemblée, les morts en Mashiah ressusciteront incorruptibles et les chrétiens revêtiront de même des corps incorruptibles. Voir Mt. 24:35 et 1 Co. 15:40-57."
  },
  {
    "mot": "Incrédulité",
    "definition": "_Du grec « apistia » : « infidélité, sans foi, faiblesse dans la foi »._\nRejet, doute par rapport à la véracité d'Elohîm et de sa parole. Thomas fit preuve d'incrédulité quant à la résurrection du Mashiah avant de le voir vivant. Les incrédules ne peuvent pas hériter le Royaume d'Elohîm. Voir Jn. 1:1-14; Jn. 14:6; Jn. 20:24-29 et Ap. 21:8."

  },
  {
    "mot": "Injustice",
    "definition": "_Du grec« adikia » : « injustice, tortuosité d'un cœur, violation volontaire de la loi et la justice»._\nTout ce qui constitue une violation de la loi et la justice d'Elohîm. Voir Ro. 6:13; 2 Pi. 2:13\net 1 Jn. 5:17."
  },
  {
    "mot": "Intercession",
    "definition": "De l'hébreu « palal » :\n« intervenir, s'interposer, prier, agir en mé\ndiateur».\nSous la Première alliance, le grand-prêtre avait la mission d'intercéder pour les péchés du peuple en présentant des sacrifices. À présent, Yéhoshoua ha Mashiah (Jésus-Christ) le Grand-Prêtre à perpétuité et l' Avocat intercède pour ses enfants après s'être offert en sacrifice pour les péchés de l'humanité. Les êtres humains peuvent aussi faire des prières d'intercession comme Abraham pour Lot, Moshé pour Myriam et l'Assemblée pour tous les humains. Voir Ge. 18:16-33; Lé. 16; No. 12:10-15; 1 Ti. 2:1; Hé. 9:11-15 et 1 Jn.\n2:1."

  },
  {
    "mot": "Isaï",
    "definition": "De l'hébreu « yishay » : « je possède». Bethléhémite, petit-fils de Boaz et de Routh, fils d'Obed et père de David. Voir Ru. 4:13-22."
  },
  {
    "mot": "Ismaël",
    "definition": "Voir YISHMAEL."
  },
  {
    "mot": "Israël",
    "definition": "De l'hébreu « yisra'el » : « El prévaut».\nNom qu'Elohîm donna à Yaacov après avoir lutté avec lui. Il s'agit également du nom désignant le peuple issu des douze fils de Yaacov et le territoire qu'Elohîm leur donna en héritage dont Yeroushalaim (Jérusalem) était la capitale. Après le schisme, Israël se rapportait au royaume du nord composé de dix tribus. Voir Ge. 32:28; De. 33:5 et 1 R. 12:1-\n24."
  },
  {
    "mot": "Ivraie",
    "definition": "_Du grec « zizanion » : « ivraie, ressemblant au blé, mais avec des grains noirs »._ Comme le blé, l'ivraie est une plante de la famille des graminées, mais c'est une mauvaise semence qui étouffe le blé. Elle représente les enfants du diable qui s'introduisent discrètement parmi les enfants d'Elohîm et qui en seront séparés uniquement à la fin du monde pour aller vers la damnation éternelle. Voir Mt. 13:24-30,36-42."
  },
  {
    "mot": "Iyov",
    "definition": "De l'hébreu« 'iyowb »:«haï, ennemi» ou « je m'exclamerai », généralement traduit par« Job ».\nOriginaire de la terre d'Outs, homme prospère dont YHWH témoigna l'intégrité et la droiture. Il subit en très peu de temps une succession de malheurs qu'Elohîm permit pour se révéler à lui. Son histoire est racontée dans le livre portant son nom."

  },
  {
    "mot": "Jérémie",
    "definition": "Voir YIRMEYAH."
  },
  {
    "mot": "Jéricho",
    "definition": "Voir YERIYCHO."
  },
  {
    "mot": "Jéroboam",
    "definition": "Voir YAROBAM."
  },
  {
    "mot": "Jérusalem",
    "definition": "Voir YEROUSHALAIM."
  },
  {
    "mot": "Jésus",
    "definition": "Voir YÉHOSHOUA."
  },
  {
    "mot": "Jéthro",
    "definition": "Voir YITHRO."
  },
  {
    "mot": "Jeûne",
    "definition": "De l'hébreu« tsuwm »: « s'abstenir de nourriture » ou encore « tsowm » : « jeûne, jeûner», et _du grec« nesteia » : « le jeûne, un exercice volontaire et religieux»._\nPrivation totale ou partielle de nourriture dans le but d'humilier sa chair et d'adresser à Elohîm des prières spécifiques. Le jeûne doit être exempt de toute hypocrisie et accompagné d'actes de justice pour être agréé d'Elohîm. Voir Es. 58; Est. 4:16; Da. 10; Mt. 6:16-18 et\nLu. 2:37."
  },
  {
    "mot": "Jézabel",
    "definition": "De l'hébreu« 'iyzebel » : « Baal est l'époux» ou « l'impudique».\nFille d'Ethbaal, roi de Sidon, et femme d' Achab roi d'Israël, elle extermina les prophètes de YHWH et accueillait 850 faux prophètes à sa table. Elle conduisit le peuple d'Israël dans l'idolâtrie au temps d'Éliyah. Jézabel est associée à l'esprit du même nom qui prolifère de faux enseignements et entraîne le peuple d'Elohîm dans l'impudicité. Voir 1\nR. 16:31, 1 R. 18:4,19 et Ap. 2:20."

  },
  {
    "mot": "Job",
    "definition": "Voir IYOV."
  },
  {
    "mot": "Jonas",
    "definition": "VoirYONAH."
  },
  {
    "mot": "Jonathan",
    "definition": "Voir YONATHAN."
  },
  {
    "mot": "Josias",
    "definition": "Voir YOSHIYAH."
  },
  {
    "mot": "Jourdain",
    "definition": "Voir YARDEN."
  },
  {
    "mot": "Jour du seigneur",
    "definition": "Jour où YHWH manifestera sa justice et frappera les nations à cause de leurs péchés. Ce jour arrivera comme un voleur et surprendra beaucoup. VoirEs.13:6-16; So. l et2 Pi. 3:10."
  },
  {
    "mot": "Judée",
    "definition": "De l'hébreu « yehuwdah » : « qu'il (YHWH) soit loué».\nRégion située au sud de Kena'ân où se trouvent notamment Yeroushalaim (Jérusalem) et Bethléhem. Elle correspondrait approximativement au territoire de l'ancien royaume de Yéhouda.\nCe terme n'est pas utilisé dans le Tanakh. Voir Mt. 2:1; Mc. 1:5 et Ga. 1:22."

  },
  {
    "mot": "Juge",
    "definition": "JUGEMENT, de l'hébreu « shaphat » : « juger, gouverner, défendre, punir»,\n« agir comme un législateur, juge ou gouverneur», « exécuter un jugement».\nDans toute la Bible, YHWH est présenté comme le Juge droit et incorruptible. Après la sortie d'Égypte, des juges ont été suscités par Elohîm au milieu d'Israël pour délivrer le peuple de ses ennemis et le ramener vers lui; voir livre des Shoftim (Juges). Le Seigneur a toujours envoyé des prophètes pour annoncer ses jugements et ses décisions ainsi que des juges pour faire respecter sa loi. Sous la nouvelle alliance, l'être humain spirituel est appelé à juger (discerner selon la parole d'Elohîm), mais condamner et décider du sort final d'une personne demeure la prérogative d'Elohîm. YHWH est en effet le juste Juge qui siège et tranche non seulement au tribunal du Mashiah (tribunal de Christ), mais également au jugement dernier. Voir Ge. 18:25; Jé. 11:20; 2 Co. 5:10 etAp. 20:11-15."
  },
  {
    "mot": "Juste",
    "definition": "JUSTICE, de l'hébreu « tsedeq » :\n« droiture, exactitude, conforme » ou encore\n« tsaddiyq » : « juste, exact, innocent», et _du grec« dikaiosune » : « la condition acceptable par Elohîm » ou « intégrité, vertu, pureté de vie, droiture»._\nEn qualité de juste Juge, YHWH a toujours recherché cette qualité chez l'être humain, mais il ne l'a pas trouvée. Il déclara que nul n'est juste. Au travers de l'œuvre de la croix et avec l'aide du Saint-Esprit, le chrétien peut à présent marcher dans la justice d'Elohîm. Il est appelé à la rechercher plus que tout et à devenir esclave de la justice. Voir Mt. 5-7; Lu. 1:75; Ro. 3:10; Ro. 6:18 et 2 Ti. 4:8."
  },
  {
    "mot": "Justification",
    "definition": "_Du grec « dikaiosis » :\n« état du juste »._\nAu travers de l'œuvre de la croix, Yéhoshoua ha Mashiah (Jésus-Christ) est devenu la justification de tous ceux qui croient en lui, les rendant acceptables et libres de toute\n\nculpabilité. Voir Ro. 3:23-28; Ro. 4:25 et Ro. 5:18."
  },
  {
    "mot": "Kaïaphas",
    "definition": "_Du grec « kaiaphas » : « avenant », « pierre », « dépression », généralement traduit par « Caïphe »._\nGrand-prêtre nommé par Valerius Gratus, gouverneur de Judée de 15 à 26 ap. J.-C., Kaïaphas exerça sa fonction de 18 à 36 ap. J.\nC. N'ayant pas reconnu en Yéhoshoua : le Mashiah (Christ), il déclara néanmoins qu'il était avantageux qu'un seul homme meure pour le peuple et participa à la condamnation à mort de Yéhoshoua. Voir Mt. 26:3,57-66; Jn. 11:47-53 et Jn. 18:12-14."
  },
  {
    "mot": "Kaleb",
    "definition": "De l'hébreu« kaleb »:«chien». Fils de Yephounné, issu de la tribu de Yéhouda. Il fut l'un des espions envoyés pour explorer la terre de Kena'ân. Avec Yéhoshoua (Josué), il fut le seul, parmi la génération sortie d'Égypte, à entrer dans la terre promise. Voir No. 13:1-6 et No. 14:22-30."

  },
  {
    "mot": "Kena",
    "definition": "KENA'ÂN, de l'hébreu« kena'an »:«terre basse », « marchand », généralement traduit par « Canaan ».\nFils de Cham. Ses descendants occupèrent la région éponyme qui correspond plus ou moins aujourd'hui aux territoires réunissant la Palestine, l'État d'Israël, l'ouest de la Jordanie, le sud du Liban et l'ouest de la Syrie. Ce territoire correspondait également à la terre promise par Elohîm aux Israélites dont ils prirent possession sous la conduite de Yéhoshoua (Josué). Voir Ge. 9:18; Jos. 6-21 et Ac. 13:19."
  },
  {
    "mot": "Kephas",
    "definition": "De l'araméen« keph » : « rocher, creux d'un rocher », et _du grec « kephas » :\n« pierre, roc», généralement traduit par« Cé\nphas »._\nUn autre nom de l'apôtre Petros (Pierre)Jn. 1:42.\nVoir PETROS."

  },
  {
    "mot": "Koré",
    "definition": "De l'hébreu« qorach »:«chauve». Fils de Yitshar, originaire de la tribu de Lévi, il se révolta avec Dathan et Abiram contre Moshé et Aaron. Suite à sa rébellion, il périt\navec les gens de sa maison. Voir No. 16:1-35."
  },
  {
    "mot": "Kornelios",
    "definition": "_Du grec« kornelios »:«d'une corne », généralement traduit par « Corneille »._\nOfficier de l'armée romaine, juste et craignant Elohîm. Il vivait à Césarée où Shim'ôn Petros (Simon Pierre) fut envoyé pour lui annoncer la parole d'Elohîm. Au travers de l'expérience de Kornelios, Elohîm confirma que le salut était pour toutes les nations. Voir Ac. 10."

  },
  {
    "mot": "Lac de feu",
    "definition": "Lieu de douleur et de damnation éternelle créé initialement pour le diable et ses anges. Y seront jetés la bête et le faux prophète, le diable, la mort et le séjour des morts ainsi que tous ceux dont le nom ne sera pas trouvé dans le livre de vie. Voir Mt. 25:41; Ap. 19:20 et Ap. 20:7-15."
  },
  {
    "mot": "Laïc",
    "definition": "_Du grec « laos » : «peuple»._\nNotion propre à l'Église catholique romaine. Opposés au clergé, les laïcs sont les autres membres de l'église, ceux qui n'ont pas de fonction dirigeante, mais qui sont tout de même appelés à honorer Elohîm dans leur vie et à faire connaître leur foi au milieu du monde."
  },
  {
    "mot": "Langues",
    "definition": "De l'hébreu « lashown » et _du grec« glossa » : « langue, langage»._\nSelon les Écritures, les langues sont nées à Babel lorsque les êtres humains se sont rebellés contre la volonté de YHWH et que ce dernier a confondu leur langage dans le but de les disperser. Les Écritures citent différents types de langues, chacune liée à un don ou une manifestation particulière de l'Esprit d'Elohîm. Lors de l'effusion du Saint-Esprit à la pentecôte, les disciples reçurent la capacité de parler des merveilles d'Elohîm dans des langues étrangères. Il s'agit du don spirituel appelé la diversité des langues et qui concerne uniquement les langues usuelles. Il existe également des langues angéliques ou dites inconnues que le croyant peut utiliser pour s'adresser à Elohîm. Les langues étrangères tout comme les langues des anges peuvent\n\ndonner lieu à une interprétation, c'est ce que l'on appelle le don d'interpréter les langues. Voir Ge. 11; Ac. 2:1-11; 1 Co. 12:10; 1 Co.\n13:1 et 1 Co. 14:1-14,26-27."

  },
  {
    "mot": "Laodicée",
    "definition": "_Du grec « laodikeia » : « justice du peuple»._\nCapitale de la Phrygie, l'une des provinces de l'Asie Mineure, réputée dans le domaine du commerce, notamment dans l'industrie textile. Ses vêtements et sa tapisserie principalement de couleur noire, firent sa renommée. Elle possédait une grande école de médecine qui fabriquait des remèdes réputés pour les yeux, notamment le fameux collyre. L'assemblée de Laodicée est la dernière à laquelle fut adressée une lettre dans l' Apokalupsis. Caractérisée par la tiédeur, l'affection aux choses terrestres et l'aveuglement spirituel, le Seigneur l'appela à la repentance. Elle est l'image de l'assemblée matérialiste. Voir Ap. 3:14-22."
  },
  {
    "mot": "Léah",
    "definition": "De l'hébreu« le'ah »:«lasse». Fille aînée de Laban et première femme de Yaacov. Elle enfanta six fils, pères de six des douze tribus d'Israël (Reouben, Shim'ôn, Lévi, Yéhouda, Yissakar et Zebouloun) ainsi qu'une fille nommée Diynah. Voir Ge. 29:16- 23; Ge. 30:21 et Ge. 35:23."
  },
  {
    "mot": "Lémek",
    "definition": "De l'hébreu « lemek » : «puissant». Fils de Metoushaël et descendant de Qayin, il fut le premier polygame de l'histoire en prenant deux femmes : Adah et Tsillah. Voir Ge. 4:16-24."
  },
  {
    "mot": "Lèpre",
    "definition": "De l'hébreu « tsara' » : « être morbide de peau ».\nCommune en Égypte et en orient, maladie de la peau dont le virus peut se développer dans tout le corps. Contagieuse, elle peut même souiller les vêtements et les habitations. Sous la torah de Moshé, les personnes atteintes de cette maladie étaient considérées comme impures et devaient se tenir à l'écart. Durant son service, Yéhoshoua (Jésus) guérit plusieurs lépreux. Voir Lé. 13-14 et Lu. 17:11-14."
  },
  {
    "mot": "Levain",
    "definition": "De l'hébreu« chametz » : « ce qui\nest levé».\nSymbole du mal et de la corruption, le levain était interdit dans la quasi-totalité des offrandes. Yéhoshoua a assimilé le levain des pharisiens à l'hypocrisie, à la doctrine erronée. Les chrétiens sont appelés à faire disparaître le vieux levain et à devenir le levain du monde en y faisant progresser l'Évangile du Royaume. Voir Lé. 2:11; Mt. 16:6-12; Mt. 13:33 et 1 Co.\n5:6-7."

  },
  {
    "mot": "Lévi",
    "definition": "LÉVITES, de l'hébreu « leviy » :\n« attachement».\nFils de Yaacov et Léah, Lévi participa avec son frère Shim'ôn au massacre des hommes de la ville de Shekem après le viol de leur sœur Diynah. Consacrés au service de YHWH, ses descendants, les Lévites, n'eurent point d'héritage à Kena'ân, mais habitèrent différentes villes qui leur furent spécifiquement attribuées en Israël. Voir Ge. 29:34; Ge. 34; No. 18:20-\n24 et Jos. 13:14."
  },
  {
    "mot": "Livre de vie",
    "definition": "Tenu par l' Agneau d'Elohîm, livre dans lequel ont été écrits, dès la fondation du monde, les noms de tous ceux qui vont hériter la vie éternelle et entrer dans la cité céleste. À la fin des temps, tous ceux dont le nom ne figure pas dans le livre de vie seront séduits par la bête, puis jetés dans le lac de feu. Voir Ph. 4:3; Ap. 3:5; Ap. 13:8; Ap. 17:8; Ap. 20:15 et Ap.\n21:27."
  },
  {
    "mot": "Loi",
    "definition": "De l'hébreu« towrah »: « loi, direction, commandement», « loi mosaïque».\nL'ensemble des préceptes et ordonnances relatifs à l'alliance conclue entre YHWH et le peuple hébreu, par l'intermédiaire de Moshé (Moïse), est contenu dans les cinq premiers livres de la Bible (« le Pentateuque »). Selon la tradition juive, il existerait 613 commandements relatifs à la moralité, la vie en société et le culte rendu à YHWH. L'être humain en étant incapable, Yéhoshoua ha Mashiah (Jésus-Christ) a accompli les exigences de la loi. Il est donc possible aux humains d'obtenir le salut par la foi et non plus par les œuvres. La\n\nloi est maintenant gravée dans les cœurs des enfants d'Elohîm à qui le Saint-Esprit rappelle les paroles de Yéhoshoua. Voir Ex. 18:20; Ex. 24:12; Jn. 14:26 et Ro. 3:19-31."
  },
  {
    "mot": "Loi du péché",
    "definition": "_Du grec « nomos » : « toute chose établie, une coutume, un commandement»._\nLoi spirituelle inscrite dans la chair qui pousse l'être humain charnel à se révolter contre Elohîm en commettant le péché. Voir Ro. 7:13- 25."
  },
  {
    "mot": "Lot",
    "definition": "De l'hébreu « lowt » : « voile, couverture».\nFils de Haran et neveu d'Abraham, Lot quitta Our avec ce dernier avant de s'en séparer. Grâce à l'intercession d'Abraham, il fut sauvé de la destruction de Sodome avec ses deux filles. Ces dernières enivrèrent leur père et eurent des relations incestueuses avec lui de qui naquirent Moab, père des Moabites, et Amon, père des Ammonites. Voir Ge. 11:31; Ge. 13:1-13 et Ge. 19."
  },
  {
    "mot": "Loukas",
    "definition": "_Du grec « loukas » : « qui donne la lumière», généralement traduit par« Luc»._ Médecin de métier, il fut un des compagnons d'œuvre de Paulos (Paul) et l'auteur de l'évangile qui porte son nom et du livre des Actes des apôtres. Voir Col. 4:14 et Phm. 1:24."

  },
  {
    "mot": "Luc",
    "definition": "Voir LOUKAS."
  },
  {
    "mot": "Macédoine",
    "definition": "_Du grec « makedonia »  :\n« terre étendue »._\nProvince romaine située au nord de la Grèce. Paulos (Paul) y effectua quelques voyages missionnaires et y implanta plusieurs assemblées. Voir Ac. 16:9-12; Ac. 20:1-3; 2 Co. 8:1;\n2 Co. 11:9 et Ro. 15:23."

  },
  {
    "mot": "Madian",
    "definition": "De l'hébreu « midyan » : « lutte, dispute».\nUn des fils issu de l'union d'Abraham et Qetourah, il devint l'ancêtre des Madianites, peuple qui habita à l'est de Kena'ân et au nord du désert d'Arabie. Voir Ge. 25:1-2; No. 31:1- 12 et Jg. 6:2."
  },
  {
    "mot": "Magog",
    "definition": "De l'hébreu« magowg » : « territoire de montagne, qui domine».\nFils de Yepheth (Japhet). Associé à Gog, il correspond aussi à la nation d'où vient le roi Gog qui fera la guerre à Elohîm et à son peuple juste avant le jugement dernier. Voir Ge. 10:2 et Ap. 20:8."

  },
  {
    "mot": "Main",
    "definition": "De l'hébreu « yad » : « main, force, pouvoir».\nPartie du corps permettant de toucher, saisir ou posséder, elle représente aussi l'action, la provision, la protection ou le joug. Tout au long des Écritures, la main de YHWH révèle sa puissance et sa bienveillance. Voir Es. 40:2; Jé. 18:6; Ps. 71:4; Pr. 10:4; Mc. 14:58; Lu.\n11:20 et Ac. 11:21."
  },
  {
    "mot": "Malakhi",
    "definition": "De l'hébreu« mal'akiy »:«mon messager», généralement traduit par« Malachie».\nDernier prophète du Tanakh, il condamna les péchés et l'hypocrisie des enfants d'Israël et annonça la venue de Yohanan le Baptiste (Jean-Baptiste). L'ensemble de ses prophéties est contenu dans le livre portant son nom."

  },
  {
    "mot": "Malédiction",
    "definition": "Des  termes  hébreux\n« arar », « meerah » et « qelalah », et des termes grecs « ara » et« katara ».\nParole attirant le malheur sur un bien, une personne ou un peuple. Elohîm a le pouvoir de maudire et aussi d'écarter toute malédiction. La malédiction d'Elohîm, contraire de la bénédiction, fait suite à la désobéissance. À la naissance d'en haut, toutes les chaînes de malédiction qui liaient le chrétien sont brisées. Le chrétien ne doit pas maudire, mais bénir en tout temps, même ses ennemis. Voir De. 28:15-68; Mt. 5:44; Ro. 8:1 et 2 Co. 5:17."
  },
  {
    "mot": "Malkiy-tsédeq",
    "definition": "De l'hébreu « malkiyTsedeq » : « roi de justice », généralement traduit par« Melchisédek ».\nRoi de Shalem et prêtre de El Élyon, il est un type de Yéhoshoua ha Mashiah (JésusChrist) avant sa venue. Il bénit Abraham après sa victoire contre Kedorlaomer. Yéhoshoua\n\nha Mashiah est Grand-Prêtre selon l'ordre de Malkiy-Tsédeq. Voir Ge. 14:14-20; Hé. 5:5-10\net Hé. 6:20."
  },
  {
    "mot": "Mamon",
    "definition": "_Du grec « mammonas » : « ri\nchesses»._\nElohîm de l'argent. Yéhoshoua utilisa ce terme pour personnifier la richesse que beaucoup idolâtrent et qui est par conséquent en concurrence avec YHWH dans le cœur de certains. Voir Mt. 6:24."
  },
  {
    "mot": "Manne",
    "definition": "De l'hébreu « man » : « qu'est-ce que cela ? ».\nNourriture céleste - à l'aspect de la graine de coriandre et au goût de gâteau de miel - qu'Elohîm donna quotidiennement aux Israélites durant toute leur marche dans le désert. Voir Ex. 16:15,31-35."

  },
  {
    "mot": "Maranatha",
    "definition": "De l'araméen « maran atha » : « le Seigneur vient! » ou « Seigneur, vi•ens1. ».\nExpression prononcée par Paulos (Paul) quand il s'adressa aux Corinthiens et qui doit également être le cri du cœur de tout enfant d'Elohîm. Voir 1 Co. 16:22 et Ap. 22:17,20."
  },
  {
    "mot": "Marc",
    "definition": "Voir MARKOS."
  },
  {
    "mot": "Mardochée",
    "definition": "Voir MORDEKAY."
  },
  {
    "mot": "Mariage",
    "definition": "De l'hébreu« chathan »: « devenir un gendre, s'allier».\nBénédiction d'Elohîm, le mariage est une alliance en principe indissoluble entre un homme et une femme dans le but d'accomplir le plan d'Elohîm. Voir Ge. 2:22-24; Pr. 18:22; 1 Co. 7 et Hé. 13:4. Voir commentaire en Mt. 19:6."
  },
  {
    "mot": "Markos",
    "definition": "Du latin « marcus » : « consacré à la diinité Mars », généralement traduit par\n«Marc».\nAppelé aussi Yohanan (Jean), cousin de Barnabas, il fut la cause de la séparation de Paulos (Paul) et Barnabas. Il partit avec ce dernier à Chypre et devint par la suite un fidèle compagnon d'œuvre de Paulos. Il écrivit\nl'évangile portant son nom. Voir Ac. 12:12; Ac. 15:36-39; Col. 4:10."

  },
  {
    "mot": "Martha",
    "definition": "_Du grec « martha » : « maîtresse, dame»._\nSœur d'Èl'azar - dont elle fut témoin de la résurrection - et de Myriam de Béthanie, elle reçut le Mashiah dans sa maison, mais ce dernier lui reprocha son activisme au détriment de l'écoute de sa parole. Voir Lu. 10:38-42 et Jn. 11:1-44."
  },
  {
    "mot": "Mashiah",
    "definition": "De l'hébreu « mashiyach »  :\n« oint, celui qui est l'oint».\nVoir CHRIST."
  },
  {
    "mot": "Matthaios",
    "definition": "_Du grec« matthaios » : « don d'Elohîm », généralement traduit par « Matthieu»._\nCollecteur d'impôts, il fut l'un des douze apôtres de Yéhoshoua et l'auteur de l'évangile qui porte son nom. Voir Mt. 9:9 et Mt. 10:3."

  },
  {
    "mot": "Matthias",
    "definition": "_Du grec « matthias » : « don d'Elohîm »._\nDisciple de Yéhoshoua et témoin oculaire de son service, il fut désigné pour devenir l'un des douze apôtres en remplacement de Yéhouda Iscariot qui avait trahi le Seigneur et qui se suicida. Voir Ac. 1:15-26."
  },
  {
    "mot": "Matthieu",
    "definition": "Voir MATTHAIOS."
  },
  {
    "mot": "Médiateur",
    "definition": "_Du grec « mesites » : « celui qui intervient entre deux parties », « intermédiaire de communication »._\nMoshé (Moïse) a exercé cette fonction auprès du peuple d'Israël qui avait expressément demandé que YHWH ne leur parle pas directement. Le Mashiah, garant d'une nouvelle alliance, est à présent l'unique intermédiaire et médiateur entre Elohîm et les humains. Voir Ex. 20:19; 1 Ti. 2:5; Hé. 8:6 et Hé. 9:15."

  },
  {
    "mot": "Melchisédek",
    "definition": "Voir MALKIY-TSÉDEQ"
  },
  {
    "mot": "Menashè",
    "definition": "De l'hébreu « menashsheh » :\n« oublieux », généralement traduit par « Manassé».\nFils aîné de Yossef et d' Asnath, adopté par\n\nYaacov avant sa mort, ancêtre de la tribu de Menashè. Voir Ge. 41:51; Ge. 48:5 et Jas. 14:4.\nFils d'Hizqiyah (Ézéchias) et de Hephtsiba, il fut l'un des pires rois du royaume de Yéhouda. Il régna 55 ans. Malgré le réveil impulsé par son père, il se détourna entièrement de YHWH et servit des elohîm étrangers. Voir 2 R. 21:1-18."

  },
  {
    "mot": "Mensonge",
    "definition": "De  l'hébreu  «  sheqer »  :\n« mensonge, déception, fausseté, tromperie, fraude », et _du grec « pseudos » : « fausseté consciente et intentionnelle »._\nModification de la vérité. Satan est appelé père du mensonge et les menteurs auront droit à la même sentence que lui. Voir Ex. 20:16; Jn. 8:44 et Ap. 21:8."
  },
  {
    "mot": "Mésopotamie",
    "definition": "De l'hébreu« 'aram naharayim » : « pays entre deux fleuves ».\nSituée entre le Tigre et l'Euphrate, région correspondant à l'actuel Irak. Avant son appel, Abraham vivait à Our en Chaldée qui se trouvait au sud de la Mésopotamie. Voir Ge. 11:31."

  },
  {
    "mot": "Michaël",
    "definition": "MICHAËL ou MICHEL\nVoir MIYKA'EL."
  },
  {
    "mot": "Michée",
    "definition": "Voir MIYKAYAH (MIYKAH)."
  },
  {
    "mot": "Mille",
    "definition": "Du latin « million » : « distance de 1 000 pas».\nUnité de mesure romaine correspondant à 1 480 mètres environ. Voir Mt. 5:41."
  },
  {
    "mot": "Millénium",
    "definition": "Période de paix de 1 000 ans durant laquelle le Seigneur régnera sur la Terre. Voir Es. 11-12 et Ap. 20:2-7."
  },
  {
    "mot": "Ministère",
    "definition": "_Du grec « diakonia » : « ser\nvice », dérivé du mot grec « diakonos » :\n« domestique »._\nVoir SERVICE."

  },
  {
    "mot": "Miséricorde",
    "definition": "De l'hébreu « checed » :\n« bonté, miséricorde, fidélité », et _du grec\n« eleos » : « bonne volonté envers le misérable associée à un désir de l'aider»._\nComme en témoigne le plan du salut qu'il a déployé, Elohîm est riche en miséricorde. Le disciple du Mashiah doit comme son maître se revêtir d'entrailles de miséricorde afin de représenter le Royaume d'Elohîm. Voir Mt. 9:13; Lu. 1:78; Ro. 11:31 et 2 Jn. 1:3."
  },
  {
    "mot": "Miyka",
    "definition": "MIYKA'EL, de l'hébreu « miyka'el » et en grec « michael » : « qui est semblable à El? », généralement traduit par « Michaël » ou « Michel ».\nArchange d'Elohîm, il est un des principaux chefs des anges. Souvent présent dans les grandes batailles, il lutta notamment contre le roi de Perse et contre le diable. Voir Da. 10:13- 21; Jud. 1:9 et Ap. 12:7."
  },
  {
    "mot": "Miykayah",
    "definition": "De l'hébreu« miykayah » : « qui est semblable à Yah ? », généralement traduit par« Michée».\nOriginaire de Morésheth, Miykayah exerça la fonction de prophète dans le royaume du sud au temps d'Hizqiyah (Ézéchias), roi de Yéhouda. L'ensemble de ses prophéties se trouve dans le livre éponyme."

  },
  {
    "mot": "Moab",
    "definition": "De l'hébreu« mow'ab »:«issu d'un père».\nFils de Lot, né de sa relation incestueuse avec sa fille aînée, il donna naissance au peuple des moabites. Ils s'établirent au sud-est de la Mer Morte et s'opposèrent plusieurs fois aux enfants d'Israël. Voir Ge. 19:37; Jg. 3:12; 2 S.\n8:2 et Ez. 25:8-11."
  },
  {
    "mot": "Modalisme",
    "definition": "Doctrine enseignée à Rome au début du 3ème siècle par Sabellius selon laquelle le Père, le Fils et le Saint-Esprit sont différents aspects au travers desquels Elohîm se révèle et non trois personnes distinctes. Réfutant ainsi la doctrine de la trinité largement acceptée par les catholiques, Sabellius fut condamné par le pape Callixte à cause de son enseignement pourtant biblique. Voir 1 Th. 3:11; 2 Th. 2:16-\n17 et 1 Jn. 5:20."
  },
  {
    "mot": "Moïse",
    "definition": "Voir MOSHÉ."
  },
  {
    "mot": "Moisson",
    "definition": "De l'hébreu« qatsiyr »: « mois\nson, travail de la moisson, récolte ».\nSous la loi, la fête des prémices avait lieu lors de la moisson. Yéhoshoua utilise ce terme pour parler du champ missionnaire, les personnes à qui l'Évangile doit être annoncé. Dans le cadre de la fin du monde, la moisson se rapporte au jugement d'Elohîm qui va apporter la séparation entre ses fils et les fils du diable. Voir Lé. 23:10-14; Mt. 9:37-38 et Mt. 13:33-\n43."

  },
  {
    "mot": "Moloc",
    "definition": "De l'hébreu « molek » : « roi,\nconseiller ».\nDivinité vénérée par les Ammonites à qui il était coutume de sacrifier des enfants brûlés vifs. Les Israélites se prostituèrent plusieurs fois à Molac. Voir 1 R. 11:5-7 et 2 R. 23:10."
  },
  {
    "mot": "Mont des oliviers",
    "definition": "Colline située à l'est de Yeroushalaim (Jérusalem) près de la vallée du Cédron. C'est du Mont des Oliviers que Yéhoshoua fut enlevé au ciel après avoir donné ses dernières recommandations aux apôtres; c'est à ce même endroit qu'il posera les pieds lors de son glorieux retour. Voir Za. 14:1-4 et Ac. 1:4-12."
  },
  {
    "mot": "Mordekay",
    "definition": "De dérivation étrangère« mordekay » : « petit homme », généralement traduit par« Mardochée».\nFils de Yaïr de la tribu de Benyamin, il adopta Esther, fille de son oncle. Il sauva la vie du roi Assuérus en déjouant les plans de Bigthan et Théresh et préserva le peuple juif des desseins meurtriers d'Haman. Il devint puissant dans la maison du roi et instaura la fête du Pourim. Voir le livre d'Esther."
  },
  {
    "mot": "Mort",
    "definition": "De l'hébreu « muwth »  « mourir,\ntuer, être exécuté», et _du grec « thanatos » :\n« mort du corps »._\nLa Bible distingue deux morts. La première entra dans le monde suite à la désobéissance de l'être humain et correspond à la séparation d'avec Elohîm et à la mort physique. La deuxième mort concerne uniquement ceux dont le nom n'est pas écrit dans le Livre de vie\net correspond à la souffrance éternelle dans le lac de feu. Voir Ge. 3; Ro. 5:12; Ro. 6:23 et Ap. 20:11-15."

  },
  {
    "mot": "Moshé",
    "definition": "De l'hébreu« mosheh »:«tiré de», généralement traduit par« Moïse».\nIssu de la tribu de Lévi, il fut miraculeusement sauvé du massacre des enfants de sa génération pendant la servitude d'Israël en Égypte. Il vécut les 40 premières années de sa vie dans la maison de pharaon puis les 40 suivantes dans le désert auprès des Madianites. À l'issue de cette deuxième période, YHWH se révéla à lui et le mandata pour délivrer le peuple d'Israël de la captivité égyptienne afin de le faire entrer dans la terre promise. Après l'avoir fait sortir au milieu des miracles et des prodiges, Moshé conduisit le peuple dans le désert pendant 40 années au cours desquelles il leur communiqua l'intégralité de la torah. Il mourut à la porte de la terre promise à l'âge de 120 ans. On lui attribue l'écriture des cinq premiers livres du Tanakh. Voir Ex. 1-2; Ex. 12:40-41; Ex. 14:21-31; Ex. 24:12; De. 8:2; De. 34:5-7; Ac.\n7:20-43 et Hé. 11:23-29."
  },
  {
    "mot": "Myriam",
    "definition": "De l'hébreu« myriam »: « rébellion, obstination », généralement traduit par\n«Marie».\nSœur de Moshé (Moïse) et d' Aaron, prophétesse : elle se rebella contre Moshé et fut frappée par la lèpre, mais en fut guérie grâce à l'intercession de Moshé. Voir Ex. 15:20 et No. 12.\nMère de Yéhoshoua (Jésus): elle conçut, par la vertu du Saint-Esprit, Yéhoshoua homme. Elle devint une de ses disciples et se trouvait parmi ceux qui persévéraient dans la prière dans la chambre haute lors de l'effusion du Saint-Esprit promis. Voir Es. 7:14; Mt. 1:18- 25; Mc.15:40-41; Lu.1:26-38 etAc.1:13-14.\nMyriam de Béthanie : sœur de Martha et d'Èl'azar (Lazare) que Yéhoshoua ressuscita des morts. Contrairement à sa sœur, elle a choisi la bonne part en restant aux pieds du Maître. Elle toucha le cœur de ce dernier en l'oignant d'un baume de grand prix. Voir Lu.\n\n10:38-42; Jn. 11:1-44 et Jn. 12:1-7.\nMyriam-Magdeleine (Marie de Magdala) : elle fut délivrée de sept démons par Yéhoshoua qu'elle suivit pendant son service terrestre, et ce jusqu'à la croix. Elle fut mandatée par le Seigneur pour annoncer sa résurrection aux apôtres. Voir Mt. 27:55-56; Mc. 16:1-11; Lu. 8:2 et Jn. 20:1-18."

  },
  {
    "mot": "Myrrhe",
    "definition": "De l'hébreu «more» : « myrrhe ». Résine provenant de certains arbres d'Asie et d'Afrique, réputée pour son arôme de grand prix. Elle était utilisée sous forme d'huile pour l'onction sainte et pouvait atténuer les douleurs quand elle était mélangée au vin. Les mages offrirent de la myrrhe à Yéhoshoua lors de sa naissance. Voir Ex. 30:22-30; Mt. 2:11; Mt. 27:34 et Mc. 15:23."
  },
  {
    "mot": "Mystère de la violation de la torah",
    "definition": "Voir commentaire en 2 Th. 2:7."
  },
  {
    "mot": "Nahoum",
    "definition": "De l'hébreu « nachuwm » et _du grec « naoum » : « consolation, qui a compassion», généralement traduit par« Nahum »._ Prophète de YHWH né à Elkosh, il annonça la destruction de Ninive. L'ensemble de ses prophéties se trouve dans le livre portant son nom."

  },
  {
    "mot": "Naissance d",
    "definition": "NAISSANCE D'EN HAUT, _du grec « anothen » : « depuis le haut, depuis un endroit plus élevé»._\nNaissance d'eau et d'Esprit symbolisant respectivement la parole d'Elohîm qui purifie et le Saint-Esprit qui est le gage de l' appartenance à Elohîm. La naissance d'en haut est l'œuvre du Saint-Esprit qui délivre une personne du royaume des ténèbres et la transporte dans le Royaume d'Elohîm. L'être humain charnel devient alors spirituel, le cœur de pierre est ôté pour accueillir un cœur de chair, le citoyen terrestre se transforme en citoyen céleste et le vieil homme laisse place à une nouvelle créature. Voir Ez. 36:25-27; Jn. 3:1- 8; Ja. 1:18; 1 Co. 12:13; 2 Co. 5:17; Ep. 2:6;\nEp. 5:26 et 1 Jn. 3:9."
  },
  {
    "mot": "Nathan",
    "definition": "De l'hébreu « nathan » : « il (YHWH) a donné».\nProphète de YHWH au temps du roi David. Il prophétisa le règne éternel de la postérité de David et la construction du temple par son fils. Il reprit David lorsque ce dernier fit assassiner Ouriyah pour prendre sa femme. Voir 2 S. 7,12."
  },
  {
    "mot": "Nazaréen",
    "definition": "NAZIRÉEN, de l'hébreu« naziyr » : « consacré ou voué».\nTerme pouvant désigner soit un habitant de la ville de Nazareth, soit une personne qui s'est consacrée à YHWH dans le cadre d'un vœu de naziréat. Voir No. 6."
  },
  {
    "mot": "Nazareth",
    "definition": "_Du grec « nazareth » : « ver\ndoyant, germe, rejeton »._\nVille située dans la région de Galilée où Yéhoshoua passa la majeure partie de sa vie. Voir Mt. 2:22-23."
  },
  {
    "mot": "Neboukadnetsar",
    "definition": "(Règne : 605 - 562\nav. 1.-C.), « Nebuwkadne'tstsar »:«que Nebo protège la couronne, les frontières » ( origine inconnue).\nRoi de Babel, il mit fin au royaume de Yéhouda en emmenant le peuple en captivité; il détruisit le temple de Yeroushalaim (Jérusalem). Il reçut l'interprétation de plusieurs rêves par Daniye'l (Daniel) et reconnut le règne dominant et éternel de YHWH. Voir 2 R. 25, Da. 1:1 et Da. 2,4."
  },
  {
    "mot": "Nehemyah",
    "definition": "De l'hébreu« nechemyah » :\n« Yah a consolé », généralement traduit par\n« Néhémie ».\nFils de Chakalyah, il fut échanson du roi Artaxerxès à Suse, pendant la captivité de Yéhouda. Il entreprit la réparation des murailles de Yeroushalaim (Jérusalem) et initia une réforme en son temps. Il devint ensuite gouverneur de Yéhouda. Son histoire est racontée dans le livre éponyme."

  },
  {
    "mot": "Néphilim",
    "definition": "De  l'hébreu  «  nephiyl  »  :\n« géant », racine : « naphal » : « tomber, chuter».\nÊtres de grande taille nés de l'union des fils d'Elohîm et des filles des humains avant\n\nle déluge. On en retrouve aussi en Kena'ân lorsque les douze espions hébreux étaient allés observer la terre promise. Voir Ge. 6:4 et No. 13:32-33."
  },
  {
    "mot": "Nephthali",
    "definition": "De l'hébreu « naphtaliy » :\n« lutte, mon combat».\nFils de Yaacov et de Bilhah, servante de Rachel, il est l'ancêtre de la tribu de Nephthali. Voir Ge. 30:8 et Ge. 49:21."
  },
  {
    "mot": "Nicolaïtes",
    "definition": "_Du grec« nikolaites » : « destruction du peuple»._\nSecte suivant la doctrine de Nikolaos (Nicolas), liée à la doctrine de Balaam, qui poussait à la consommation de viandes sacrifiées aux idoles et à l'impudicité. Voir Ap. 2:6,14-15."
  },
  {
    "mot": "Nikodemos",
    "definition": "_Du grec « nikodemos »\n« victorieux du peuple», généralement traduit par «Nicodème»._\nDocteur de la torah, il s'approcha de Yéhoshoua de nuit, qui l'enseigna sur la naissance d'en haut. Après la crucifixion, il aida Yossef d' Arimathée (Joseph d' Arimathée) à embaumer le corps du Seigneur et à le mettre dans un sépulcre. Voir Jn. 3:1-21 et Jn. 19:38-42."
  },
  {
    "mot": "Nil",
    "definition": "De l'hébreu « shiychowr » : « sombre, noir, boueux».\nPrincipal fleuve d'Égypte situé à l'est du territoire. Voir Es. 23:3 et Jé. 2:18."
  },
  {
    "mot": "Nimrod",
    "definition": "De l'hébreu « nimrowd » : « re\nbelle».\nFils de Koush et descendant de Noah (Noé). Chasseur, il fut le premier être humain puissant sur la Terre et régna sur plusieurs villes dont Babel. Voir Ge. 10:8-11 et Ge. 11:1-9."
  },
  {
    "mot": "Ninive",
    "definition": "De l'hébreu « niyneveh » : « habitation de Ninus ».\nGrande ville située sur la rive orientale du Tigre. Ses habitants se repentirent de leurs mauvaises voies suite à la prédication de Yonah (Jonas), mais ils retombèrent dans le péché quelques années plus tard. Ninive fut finalement détruite sous le jugement d'Elohîm. Voir les livres de Yonah et de Nahoum."

  },
  {
    "mot": "Noah",
    "definition": "De l'hébreu « noach » : « repos, tran-\nqui/lité», généralement traduit par «Noé». Fils de Lémek, il fut le père de trois fils : Shem, Cham et Yepheth (Japhet). Qualifié d'homme juste et intègre en son temps, il trouva grâce devant YHWH qui lui ordonna de construire une arche afin de le sauver ainsi que sa famille et une partie des animaux de la Terre, du déluge qui arrivait. Son obéissance sauva la race humaine. Il vécut 950 ans. Voir Ge. 6-9."
  },
  {
    "mot": "Noces",
    "definition": "_Du grec « gamos » : « fête du mariage»._\nFestivités célébrant le mariage. Dans la tradition juive, les noces duraient 7 jours même si une longue période pouvait parfois s'écouler entre la conclusion du mariage (accord des familles) et la consommation du mariage (nuit de noces). Ainsi, la fiancée devait se tenir prête pour les noces à tout moment. De même, l'Assemblée se prépare à être enlevée par Yéhoshoua à tout moment pour les noces de l' Agneau qui seront célébrées au ciel pendant 7 ans. Voir Ge. 29:27; Jg.14:12; 1 Th. 4:16-17\net Ap. 19:7."

  },
  {
    "mot": "Nouvelle naissance",
    "definition": "Voir NAISSANCE D'EN HAUT."
  },
  {
    "mot": "Obadyah",
    "definition": "De l'hébreu« 'obadyah » : « adorateur ou serviteur de Yah », généralement traduit par« Abdias ».\nProphète de YHWH dont le livre éponyme figure dans le Tanakh. Probablement contemporain des prophètes Yirmeyah (Jérémie), Yehezkel (Ézéchiel) et Daniye'l."
  },
  {
    "mot": "Offrande",
    "definition": "De l'hébreu «  minchah »  :\n« don, tribut, présent, oblation, sacrifice ». Sous la loi, le peuple d'Israël avait reçu des prescriptions relatives aux offrandes agréables à YHWH; elles consistaient essentiellement en bétail et produits naturels et étaient offertes dans le cadre de cérémonies spécifiques. Des offrandes en argent pouvaient aussi être données, notamment pour soutenir l'entretien du temple. Sous la nouvelle alliance, les offrandes monétaires doivent être libres et volontaires; l'offrande la plus importante aux yeux d'Elo-\n\nhîm reste la vie consacrée de ses enfants. Voir Lé. 1-7; Mc. 12:41-42; 2 Co. 8:10-12; 2 Co.\n9:7; Ro. 12:1 et Ro. 15:15-16."

  },
  {
    "mot": "Olivier",
    "definition": "Arbre fruitier donnant des olives avec lesquelles on produit de l'huile. Sous la torah de Moshé (Moïse), l'huile était notamment utilisée pour alimenter les lampes qui devaient brûler continuellement dans le temple et pour oindre les personnes désignées par Elohîm pour une tâche spécifique. L'olivier symbolise en outre le témoignage et la paix. Voir Ex. 27:20-21; Ex. 30:22-25; Jg. 9:8-9; 1 S. 16:3\net 1 R. 19:16."
  },
  {
    "mot": "Onction",
    "definition": "De l'hébreu« mishchah »: « portion consacrée, huile d'onction, oindre », et _du grec « chrisma » : « toute chose qui sert à enduire » de la racine « chrio » : « oindre, imprégner les chrétiens des dons du SaintEsprit »._\nSous la Première alliance, l'onction était souvent accordée par l'action de verser de l'huile sur la tête de la personne ou de l'objet à consacrer. On oignait ainsi les prêtres, les rois et les prophètes selon leur mandat. Sous la nouvelle alliance, l'onction demeure en celui qui a reçu en lui le Seigneur Yéhoshoua. Toutefois, l'onction d'huile peut être pratiquée dans le cadre de la prière pour les malades. Voir Ex. 30:22-31; 1 S. 16:3; 1 R. 19:16; Ac. 1:8;\nJa. 5:14 et 1 Jn. 2:20-27."
  },
  {
    "mot": "Ordination",
    "definition": "Du latin « ordinatio » : « action de disposer, de mettre en œuvre ».\nRite initiatique mis en place par l'Église catholique que l'on ne retrouve pas dans les Écritures. Elle confère, par l'imposition des mains accompagnée d'une prière, la capacité d'exercer une fonction dirigeante au sein de l'assemblée locale."

  },
  {
    "mot": "Osée",
    "definition": "Voir HOSHEA."
  },
  {
    "mot": "Othniel",
    "definition": "De l'hébreu « 'othniy'el » : « El est puissant».\nFils de Qenaz et frère cadet de Kaleb, il fut le\npremier juge en Israël, fonction qu'il exerça pendant 40 ans. Il délivra les enfants d'Israël du joug du roi de Mésopotamie, KoushânRishéataïm. Voir Jg. 3:8-11."

  },
  {
    "mot": "Our",
    "definition": "De l'hébreu « 'uwr » : « flamme, éclat, feu ».\nVille de Chaldée située au sud de la Babylonie et d'où Abraham était originaire. Voir Ge. 11:27-31."
  },
  {
    "mot": "Ouriyah",
    "definition": "De l'hébreu « uwriyah » : « Yah est ma lumière », généralement traduit par\n« Urie».\nHéthien, mari de Bath-Shéba. Il mourut sur le champ de bataille suite à une conspiration de David qui avait connu sa femme et l'avait mise enceinte. Voir 2 S. 11."
  },
  {
    "mot": "Païen",
    "definition": "Du latin « paganus » qui signifie\n« paysan », qui provient lui-même du mot\n« pagus » qui signifie « campagne ».\nPersonne qui pratiquait une des religions polythéistes de l'Antiquité."
  },
  {
    "mot": "Paix",
    "definition": "De l'hébreu « shalowm » : « état complet, perfection, bien-être, paix », et _du grec « eirene » : « état de tranquillité, paix entre les individus, harmonie, sécurité»._\nSous la Première alliance, la paix était matérialisée par la prospérité, l'absence de guerre et de toutes sortes de malheurs. Sous la nouvelle alliance, la paix est un fruit de l'Esprit, une promesse acquise en Yéhoshoua qui est luimême le Prince de Paix. Différente de celle que le monde offre, la paix du Mashiah permet de rester confiant en toutes circonstances. Voir Lé. 26:6; Es. 26:12; Jn. 14:27; Jn. 16:33 et Ga.\n5:22."
  },
  {
    "mot": "Palmier",
    "definition": "De l'hébreu« tamar »:«palmier, dattier».\nArbre à tronc peu ou pas ramifié, on le retrouve essentiellement dans le désert. L'image du palmier fut utilisée en décoration dans le temple. Ses branches étaient utilisées pendant la fête des tentes. Symbole de la justice et de la victoire, on le retrouve lors de l'entrée royale de Yéhoshoua à Yeroushalaim (Jérusalem) et\n\ndevant le trône d'Elohîm. Voir Lé. 23:40; 1 R. 6:29; Jn. 12:12-13 et Ap. 7:9."
  },
  {
    "mot": "Pâque",
    "definition": "De l'hébreu « pecach » : « passer outre, épargner », « sacrifice de la Pâque » ou « fête de la Pâque ».\nPremière fête du calendrier hébraïque, elle fut instituée par ordonnance perpétuelle dès la sortie d'Égypte. Cette fête commémore le salut de YHWH accordé par le sacrifice de l'agneau; elle préfigurait le Mashiah, l' Agneau d'Elohîm qui est « notre Pâque ». Voir Ex. 12; Lé. 23:5; Jn. 1:29 et 1 Co. 5:7-8."
  },
  {
    "mot": "Paradis",
    "definition": "_Du grec« paradeisos » : «jardin»._ Lieu de repos et de félicité, le paradis fut ouvert par Yéhoshoua lors de sa résurrection. Il y emmena les justes décédés qui étaient jusque-là captifs dans le séjour des morts. Les chrétiens rejoignent ce lieu céleste à leur décès, en attendant la résurrection. À la croix, le Mashiah garantit l'accès à ce lieu au malfaiteur repentant. Paulos (Paul) fut ravi à cet endroit où il entendit des paroles merveilleuses. Voir Lu. 23:43; 2 Co. 12:2-4; Ep. 4:8-10 et Hé.\n10:19-20."

  },
  {
    "mot": "Pardon",
    "definition": "RÉMISSION, de l'hébreu « nasa' » : « action de lever, supporter, prendre », et _du grec « aphesis » : « libérer de l'esclavage » ou « oubli des péchés, rémission des peines»._\nSous la Première alliance, le pardon était conditionné par les sacrifices d'animaux, mais Yéhoshoua ha Mashiah (Jésus-Christ) a accompli cette prérogative en devenant la victime expiatoire pour nos péchés. En lui, l'être humain repentant est pardonné de ses fautes et trouve également la force de pardonner à ceux qui l'offensent. Voir Lé. 4-6; Mt. 26:28; Ac. 10:43; etc."
  },
  {
    "mot": "Parvis",
    "definition": "De l'hébreu« chatser »:«cour, enclos, colonie, ville, village » (voir illustration du temple).\nPremière des trois parties du tabernacle et du temple. Il s'agissait d'une cour dans laquelle se trouvait l'autel de cuivre où se faisaient des\nsacrifices et la cuve de cuivre contenant de l'eau pour la purification. Voir Ex. 27:9-19."

  },
  {
    "mot": "Pasteur",
    "definition": "Voir BERGER."
  },
  {
    "mot": "Patmos",
    "definition": "_Du grec « patmos » : « mortel, fascinant »._\nPetite île grecque de la Mer Égée sur laquelle Yohanan fut exilé à la fin de sa vie. Il y reçut la révélation de Yéhoshoua ha Mashiah (retranscrit dans le livre de l' Apokalupsis). Voir Ap. 1:9."
  },
  {
    "mot": "Paulos",
    "definition": "Du latin « paulus » et _du grec\n« paulos » : «petit», généralement traduit par\n«Paul»._\nIssu de la tribu de Benyamin et né dans la ville de Tarse, son nom était initialement Shaoul (Saul). Pharisien, son zèle excessif le poussa à persécuter violemment les chrétiens à la naissance de l'Assemblée. Il rencontra le Mashiah sur la route de Damas et devint par la suite l'apôtre des nations annonçant l'Évangile de villes en villes et de pays en pays au cours de nombreux voyages. Même en prison, il continua l'œuvre d'Elohîm en écrivant plusieurs lettres riches en enseignements que l'on peut retrouver dans le canon biblique. Voir Ac. 9- 28 et les lettres de Paulos."

  },
  {
    "mot": "Péager",
    "definition": "PÉAGER ou PUBLICAIN, _du grec « telones » : « un loueur, un collecteur de taxes »._ Les péagers d'origine juive étaient dépréciés de leurs compatriotes et assimilés à des pécheurs, car on les considérait comme des collaborateurs au service des Romains. De plus, certains profitaient de leur fonction pour s'enrichir. Voir Mt. 9:10; Mt. 21:31; Lu. 3:12-\n13 et Lu. 19:2-8."
  },
  {
    "mot": "Péché",
    "definition": "De l'hébreu « chatta'ah » : « ce qui manque le but », et _du grec « hamartano » :\n« erreur, faux état d'esprit»._\nLe péché entra dans le monde par la transgression d'Adam et Chavvah (Ève) et tous les humains en furent infectés. Origine de la séparation entre Elohîm et les humains, le péché conduit à la mort. Voir Ge. 3; 1 Co.\n\n15:3; Ro. 5:12; Ro. 6:23; Ro. 8:1-4 et 1 Pi.\n2:21-24."

  },
  {
    "mot": "Pentecôte",
    "definition": "_Du grec « pentekoste » : « le cinquantième jour »._\nFête annuelle juive célébrant la moisson des blés. La venue du Saint-Esprit promis par Yéhoshoua eut lieu pendant la célébration de la pentecôte. Voir Lé. 23:15-22; Jn. 16:7-11; Ac. 1:5 et Ac. 2:1-21."
  },
  {
    "mot": "Petros",
    "definition": "_Du grec « petros » : « un roc ou une pierre»._\nFils de Yonah (Jonas) et frère d' Andreas (André), son nom était initialement Shim'ôn (Simon). Pêcheur de métier et originaire de la ville de Bethsaïda, il fut choisi comme apôtre pour les circoncis. Il écrivit deux lettres portant son nom. Il aurait été crucifié à Rome. Voir Mt. 10:2; Jn. 1:42-44; Ga. 2:7-8; 1 Pi. et 2 Pi."
  },
  {
    "mot": "Pharaon",
    "definition": "De l'hébreu« par'oh »:«grand palais».\nTitre donné aux rois égyptiens durant l' Antiquité. Voir Ge. 37:36 et Ge. 41."
  },
  {
    "mot": "Pharisien",
    "definition": "_Du grec « pharisaios » : « séparé»._\nSecte juive dont les membres manifestaient un attachement excessif aux coutumes et traditions religieuses. Certains d'entre eux combattirent Yéhoshoua qui dénonça ouvertement leur fausse piété et leur dévouement hypocrite envers Elohîm. Désirant la mort du Seigneur, ils participèrent à la conspiration qui précéda sa crucifixion. Voir Mt. 23:23-39; Mc. 7:1-13 et Jn. 18:2-3."
  },
  {
    "mot": "Philadelphie",
    "definition": "_Du grec « philadelpheia » : « amour fraternel »._\nVille de Lydie en Asie Mineure. Irriguée par le fleuve Hermus, Philadelphie était une contrée très fertile, propice à l'agriculture et surtout à la culture de la vigne. Elle fut construite par le roi de Pergame, et fut plusieurs fois sujette à des tremblements de terre. Une des sept lettres d' Apokalupsis s'adressait à l'assemblée de Philadelphie. Cette dernière - contrairement aux autres qui cumulèrent des reproches -\nfut très encouragée par le Seigneur. Bien que située à 45 km de Sardes à laquelle elle était rattachée, l'assemblée de Philadelphie resta ferme en retenant la parole d'Elohîm et ne se laissa pas influencer par les séductions du péché. Elle incarne ainsi l'Assemblée que Yéhoshoua revient chercher, l'Assemblée réveillée."
  },
  {
    "mot": "Philémon",
    "definition": "_Du grec « philemon » : « attentionné, qui embrasse»._\nDisciple de Colosses qui recevait une assemblée dans sa maison. Il avait un esclave nommé Onesimos (Onésime) au sujet duquel Paulos (Paul) lui écrivit une épître. Voir la lettre de Paulos à Philémon."
  },
  {
    "mot": "Philippes",
    "definition": "_Du grec « philippoi » : « appartenant à Philippos »._\nFondée par Philippos II (Philippe II) (382 - 336 av. J.-C.) en 356 av. J.-C., ville grecque de Macédoine orientale. Située sur une voie romaine qui traversait les Balkans, elle est restée de taille modeste en dépit de son fort taux de fréquentation. Une assemblée y naquit après la rencontre de Paulos (Paul) avec des femmes qui priaient à l'extérieur de la ville. L'apôtre leur écrivit une épître qui figure dans le canon biblique. Voir Ac. 16:9 et la lettre aux Philippiens."
  },
  {
    "mot": "Philippos",
    "definition": "_Du grec « philippos » : « aimant les chevaux »._\nHomme de Bethsaïda, il fut l'un des douze apôtres choisis par Yéhoshoua. Voir Mt. 10:3; Mc. 3:18 et Lu. 6:14.\nUn des sept diacres élus au sein de l'assemblée de Yeroushalaim (Jérusalem). Évangéliste, il prêcha le Mashiah dans la ville de Samarie, à l'eunuque éthiopien qu'il baptisa et dans différentes villes. Voir Ac. 6:5; Ac. 8:4- 8,26-40 et Ac. 21:8."
  },
  {
    "mot": "Philistins",
    "definition": "De l'hébreu « pelesheth » :\n« immigrants ».\nPeuple qui habitait à l'extrême ouest de Kena'ân, le long de la Mer Méditerranée. Ils furent plusieurs fois en conflit avec les Israé-\n\nlites; Goliath était Philistin. Voir Jg. 13-16 et 1 S. 17."

  },
  {
    "mot": "Philosophie",
    "definition": "_Du grec « phi/osophia » :\n« amour de la sagesse»._\nDiscipline existant depuis l' Antiquité et ayant plusieurs courants de pensée en son sein comme les épicuriens et les stoïciens. Elle pousse ses adeptes à rechercher la sagesse par l'intelligence humaine. Paulos (Paul) invita les chrétiens à se garder de ces doctrines. Voir Ac. 17:16-20 et Col. 2:8."
  },
  {
    "mot": "Phinées",
    "definition": "De l'hébreu  «  piynechac  »  :\n« bouche de cuivre».\nFils d'Èl'azar, petit-fils d' Aaron et prêtre. Il se démarqua par son zèle pour Elohîm pour arrêter un fléau sur Israël. À cette occasion, YHWH fit alliance perpétuelle avec Phinées et sa descendance. Voir No. 25."
  },
  {
    "mot": "Pierre",
    "definition": "Voir PETROS."
  },
  {
    "mot": "Pilate",
    "definition": "_Du grec « pilatos » : « armé d'une lance»._\nGouverneur romain de la Judée en fonction pendant le service de Yéhoshoua. Il s'accorda avec son ennemi Hérode lorsqu'il fallut crucifier le Seigneur. N'ayant pas trouvé de crime en Yéhoshoua, il permit finalement sa crucifixion et fit mettre l'inscription suivante sur sa croix : Yéhoshoua de Nazareth, roi des Juifs. Voir Lu. 3:1; Lu. 23:11 et Jn. 19:1-19."
  },
  {
    "mot": "Prédestination",
    "definition": "_Du grec « proginosko » : « avoir la connaissance avant»._\nRévélant l'omniscience d'Elohîm qui connaît toutes choses à l'avance, la prédestination concerne l'œuvre de la croix prévue de toute éternité - l' Agneau ayant été immolé avant la fondation du monde. La prédestination n'est pas la décision d'Elohîm d'envoyer certaines personnes en enfer, mais plutôt la capacité de YHWH à connaître à l'avance ceux qui allaient devenir ses enfants d'adoption, transformés à l'image du Fils, en acceptant sa parole. Voir Jn. 1:12; Ro. 8:29-30; Ep. 1:5 et 1 Pi. 1:19-20."
  },
  {
    "mot": "Premier prêtre",
    "definition": "De l'hébreu « rash » :\n« tête, dessus, sommet, partie superzeure, chef, principal, premier, total, somme, hauteur, front, le devant, commencement » et de\n« kohen » : « prêtre, intendant principal, ministre d'état».\nVoir GRAND-PRÊTRE."
  },
  {
    "mot": "Prétoire",
    "definition": "_Du grec « praitorion » : « quartier général dans un camp romain, la tente du commandant en chef»._\nDans les évangiles, lieu de résidence des gouverneurs dans lequel se trouvaient notamment un tribunal et une prison. Voir Mt. 27:27; Jn. 18:28-29 et Ac. 23:35."
  },
  {
    "mot": "Prêtrise",
    "definition": "De l'hébreu « kahan » : « ser\nvice».\nSous la loi mosaïque, elle était exercée par les Lévites descendants d' Aaron dans le tabernacle puis le temple et consistait notamment à accomplir les différents rituels relatifs aux sacrifices d'animaux et aux offrandes de toutes sortes. Depuis le sacrifice de Yéhoshoua à la croix, la prêtrise concerne tous les enfants d'Elohîm qui sont non seulement les prêtres, mais aussi les sacrifices auxquels le Seigneur prend plaisir. Voir Lé.; Ro. 12:1; 1 Pi. 2:9 et Ap. 1:6."
  },
  {
    "mot": "Prière",
    "definition": "De l'hébreu« palal »:«intervenir, s'interposer, prier » ou « 'athar » : « prier, supplier, implorer», et _du grec « proseuche » :\n« prière adressée à Elohîm »ou« parakaleo »:\n« appeler à, convoquer, supplier, exhorter»._ Acte par lequel on s'approche d'Elohîm et on instaure un dialogue avec lui, en ayant foi dans sa présence et son action. Invité à prier constamment, le chrétien peut le faire pour se repentir, intercéder en faveur d'une situation particulière, demander quelque chose à Elohîm, le remercier, le louer ou tout simplement lui exprimer son amour. La prière garde les enfants d'Elohîm dans la paix. Elohîm connaissant toutes les pensées de l'être humain, le plus important dans la prière reste l'écoute de la voix de YHWH. Voir Ge. 20:17; 1 S. 2:1; Job. 22:27; Mt. 14:36; Ac. 16:9; 1\nTh. 5:17; Ph. 4:6-7 et 1 Pi. 4:7."

  },
  {
    "mot": "Priska",
    "definition": "PRISKA\nVoir AKULAS et PRISCILLA."
  },
  {
    "mot": "Prophète",
    "definition": "De l'hébreu  «  nabiy'  »  :\n« l'homme qui parle, celui qui est appelé, qui a reçu une inspiration », et _du grec « prophetes » : « celui qui interprète des oracles »,\n« quelqu'un qui déclare ce qu'il a reçu par inspiration »._\nSous la Première alliance, Elohîm suscita de\nnombreux prophètes oints de l'Esprit afin qu'ils annoncent des messages particuliers et conduisent le peuple à l'obéissance et à la crainte de YHWH. Sous la nouvelle alliance, il existe au moins trois types de prophètes. Le premier concerne ceux et celles qui prophétisent au sein des assemblées locales (Ac. 21:8-9; 1 Co. 14:29-32), ils exhortent, édifient et consolent le peuple (1 Co. 14:1-3). Le deuxième concerne les personnes qui ont reçu la charge d'enseigner, poser les fondements, implanter des assemblées selon Ep. 4:11. Parmi ces prophètes, on compte Barnabas, Shim'ôn, Loukios (Lucius) de Cyrène, Manahen, Shaoul (Saul) (Ac. 13:1-5), Yéhouda et Silas (Ac. 15:32-33). Le troisième concerne tous les chrétiens qui sont des potentiels prophètes puisqu'ils ont l'Esprit du Mashiah (Christ) en eux (1 Co. 14:23-25; 1 Co. 14:31). Elohîm peut se servir de n'importe quel chrétien pour prophétiser, c'est-à-dire communiquer une parole inspirée. Voir Ep. 2:20 et Ep. 4:11."
  },
  {
    "mot": "Prophétie",
    "definition": "_Du grec « propheteia » : « discours émanant de l'inspiration divine et déclarant les desseins d'Elohîm »._\nDepuis l'effusion du Saint-Esprit, tous les chrétiens nés d'en haut peuvent prophétiser sans pour autant avoir le service de prophète. La prophétie est en effet un don spirituel auquel il faut aspirer et qui est attribué par le Saint-Esprit selon la volonté d'Elohîm. Voir Ac. 2:16-18; 1 Co.12:4-10 et 1 Co.14:1."
  },
  {
    "mot": "Propitiatoire",
    "definition": "De l'hébreu « kapporeth » : « siège de miséricorde, lieu d'expiation ».\nCouvercle de l'arche de l'alliance composé d'or pur, il était surmonté de deux chérubins d'or se faisant face au milieu desquels YHWH siégeait et se manifestait pour donner des instructions à Israël. Une fois par an, le grand-prêtre entrait dans le Saint des saints et aspergeait le propitiatoire du sang des animaux sacrifiés pour la purification des péchés d'Israël. Voir Ex. 25:17-22 et Lé. 16."

  },
  {
    "mot": "Prosélyte",
    "definition": "_Du grec « proselutos » : « un nouveau venu, un étranger »._\nPersonne issue d'une nation païenne s'étant\nagrégée au peuple d'Israël par le rite de la circoncision et la pratique de la loi mosaïque. Voir Mt. 23:15; Ac. 2:10; Ac. 6:5 et Ac. 13:43."
  },
  {
    "mot": "Python",
    "definition": "_Du grec « puthon » : « un serpent ou un dragon »._\nEsprit de divination auquel Paulos (Paul) fut\nconfronté en Macédoine. Voir Ac. 16:16-18."
  },
  {
    "mot": "Qayin",
    "definition": "De l'hébreu« qayin »:«possession»,\n« artisan, forgeron», généralement traduit par\n«Caïn».\nFils aîné d'Adam et Chavvah (Ève), il fut l'auteur du premier homicide en tuant son frère Abel. Il était l'ancêtre de Lémek, premier polygame de l'histoire. Voir Ge. 4:1-8,16-19."
  },
  {
    "mot": "Rabbi",
    "definition": "De l'hébreu « rab » : « capitaine, chef », et _du grec « rhabbi » : « maître »,\n« un grand monsieur, honorable » ou « un enseignant»._\nLes disciples appelaient Yéhoshoua «Rabbi».\nCependant, il a exhorté la foule et les conducteurs religieux à ne pas attribuer une telle marque de distinction aux humains rappelant que seul YHWH est le Maître. Voir Mt. 23:8; Mc. 11:21 et Jn. 9:2."
  },
  {
    "mot": "Rachel",
    "definition": "De l'hébreu« rachel » : « agnelle, brebis ».\nFille de Laban, deuxième femme de Yaa\ncov pour laquelle il travailla 14 ans. Longtemps stérile, YHWH lui donna finalement deux garçons : Yossef (Joseph) et Benyamin (Benjamin). Elle mourut à l'accouchement du deuxième. Voir Ge. 29:10-31; Ge. 30:22-24 et\n\nGe. 35:16-19."
  },
  {
    "mot": "Rahab",
    "definition": "De l'hébreu « rachab » : « large, spacieux, tumultueux».\nProstituée habitant Yeriycho, elle cacha les deux espions juifs chez elle. Grâce à son acte, Yéhoshoua (Josué) lui laissa la vie sauve ainsi qu'à sa famille lorsqu'il détruisit la ville et tous ceux qui s'y trouvaient. Rahab habita ensuite au milieu d'Israël; elle figure non seulement parmi les héros de la foi, mais aussi dans la généalogie de Yéhoshoua ha Mashiah (JésusChrist). VoirJos. 2:1; Jos. 6:17-25; Mt.1:5-16\net Hé. 11:31."

  },
  {
    "mot": "Rébecca",
    "definition": "Voir RIBQAH."
  },
  {
    "mot": "Réconciliation",
    "definition": "_Du grec « katallage » :\n« échange, change, ajustement d'une différence»._\nYéhoshoua ha Mashiah (Jésus-Christ) mourut à la croix pour réconcilier l'être humain avec Elohîm, c'est-à-dire le faire passer de l'état de séparation (causé par le péché) à l'état d'intimité avec Elohîm. L'Assemblée a le service de réconciliation et doit en ce sens présenter à l'être humain pécheur la voie de la réconciliation avec Elohîm au travers de la prédication de l'Évangile. Voir 2 Co. 5:18-20; Ro. 5:11 et Hé. 10:18-20."

  },
  {
    "mot": "Rédemption",
    "definition": "De l'hébreu « peduwth » :\n« rachat »,  et _du grec « apolutrosis » :\n« libération effectuée suite au paiement d'une rançon»._\nYéhoshoua ha Mashiah (Jésus-Christ) a payé le prix nécessaire au rachat des péchés de tous les humains par son sacrifice à la croix, leur permettant d'échapper à la mort éternelle au moyen de la foi. Voir Ro. 3:23-24; Ep. 1:7; Col. 1:14 et Hé. 9:12."
  },
  {
    "mot": "Réforme",
    "definition": "De l'hébreu « yatab » : « agir bien », et _du grec « diorthosis » : « remettre droit»._\nLa plupart des prophètes du Tanakh sont des réformateurs dans la mesure où ils prônent un retour à Elohîm; le roi Yoshiyah (Josias) a ins-\ntitué une profonde réforme pendant son règne en déployant des efforts pour revenir à l'obéissance de la parole d'Elohîm. Yéhoshoua ha Mashiah (Jésus-Christ) est le plus grand réformateur en ce qu'il marchait à contre-courant et vint restaurer l'être humain dans sa condition originelle, celle d'avant la chute. Ainsi, l'être humain qui reçoit Yéhoshoua entre dans un processus où il est continuellement réformé par le Saint-Esprit au travers de la parole. Voir 2 R. 22; Jé. 7:5; Jé. 26:13; Os. 6:1; Mt. 19:8\net Jn. 16:7-15."
  },
  {
    "mot": "Rehabam",
    "definition": "De l'hébreu« rechab'am » : « un peuple est agrandi», et en grec « rhoboam » :\n« qui affranchit le peuple », généralement traduit par « Roboam ».\nFils et successeur du roi Shelomoh (Salomon). C'est sous son règne que se produit le schisme entre les royaumes du nord et celui du sud. Il régna sur Yéhouda 17 années pendant lesquelles il fut en guerre avec le royaume du nord et fit ce qui est mal aux yeux de YHWH. Voir 1 R. 12:1-24 et 1 R. 14:21-31."
  },
  {
    "mot": "Repentance",
    "definition": "_Du grec «  metanoia »  :\n« changement de mentalité, d'intention »,\n« tristesse que l'on éprouve de ses péchés »._ Un des points majeurs de la prédication de Yéhoshoua, de Yohanan le Baptiste (JeanBaptiste) et des apôtres. La repentance est essentielle pour obtenir la rémission des péchés et doit être accompagnée de fruits. La repentance ne concerne pas uniquement le nouveau converti, mais tout disciple du Mashiah qui, jusqu'à la fin de sa vie, est dans un processus de perfectionnement. Voir Mc. 1:4; Lu. 3:8; 2\nCo. 7:9-10; Ro. 2:4; Ac. 2:38; Ac.13:24; Ac.\n17:30 et Ac. 26:20."
  },
  {
    "mot": "Résurrection",
    "definition": "_Du grec « anastasis » :\n« se lever, ressusciter de la mort »._\nLe Mashiah (Christ) fut le premier à expérimenter la résurrection d'entre les morts. Au son de la dernière trompette, les chrétiens décédés ressusciteront de même avec des corps incorruptibles pour les noces de l'Agneau. Voir Mt. 28:6; 1 Pi. 1:3; Ap. 1:5; 1 Co. 15:52 et 1\n\nTh. 4:16."

  },
  {
    "mot": "Réveil",
    "definition": "_Du grec « egeiro » : « réveiller du\nsommeil, revenir à la vie, se lever»._\nPrise de conscience personnelle ou collective sur sa condition de péché et l'imminence du jugement d'Elohîm. Il en résulte la repentance, la véritable conversion, la crainte d'Elohîm, la préparation à la rencontre de YHWH. Une personne réveillée a les yeux focalisés sur le Mashiah et peut accomplir la volonté du Seigneur. Voir Jon. 3; Ep. 5:14 et Ro. 13:11-\n14."
  },
  {
    "mot": "Ribqah",
    "definition": "De l'hébreu « ribqah » : « ensorcelante, qui prend au piège », généralement traduit par« Rébecca».\nFille de Betouel et sœur de Laban, elle fut l'épouse de Yitzhak (Isaac). YHWH mit fin à sa stérilité et elle donna naissance à des jumeaux, Ésav (Ésaü) et Yaacov (Jacob), qui devinrent deux grandes nations. Voir Ge. 24 et Ge. 25:21-26."

  },
  {
    "mot": "Roboam",
    "definition": "Voir REHABAM."
  },
  {
    "mot": "Romain",
    "definition": "_Du grec « rhomaios » : « un résident de la cité de Rome, un citoyen romain»._ Pendant la vie de Yéhoshoua et pendant l'époque de l'Assemblée (Église) primitive, Israël était sous la domination de l'Empire romain qui l'oppressait et lui soutirait des impôts. Né à Tarse (ville romaine), Paulos (Paul) put bénéficier des privilèges liés à la nationalité romaine quand il fut livré aux tribunaux. Ce dernier écrivit une lettre aux chrétiens romains - figurant dans le canon biblique - avant de les rencontrer physiquement. Voir Mt. 22:17; Jn. 11:48; Ac. 16:35-39; Ac. 22:25-29;\nAc. 23:27 et Ac. 25:16."
  },
  {
    "mot": "Rome",
    "definition": "_Du grec « rhome » : «force»._ Capitale de l'Empire romain située en Italie. Rome jouissait d'une grande notoriété à l'époque de l'Assemblée (Église) primitive. Bien que l'empereur Claude ait ordonné aux Juifs de quitter la ville, Paulos (Paul) manifesta le désir de s'y rendre pour y annoncer\nl'Évangile. Il y arriva après bien des difficultés quelques années plus tard en tant que prisonnier. Voir Ac.18:1-2; Ac. 19:21; Ac. 23:11 et Ac. 28:14-31."

  },
  {
    "mot": "Royaume d",
    "definition": "ROYAUME D'ELOHÎM, _du grec « basileia » : « pouvoir royal, royauté, domination, autorité»._\nLors de son service terrestre, Yéhoshoua a annoncé que le Royaume d'Elohîm était proche. Il parlait de son autorité sur toutes choses et de son règne. Ne consistant pas dans les choses terrestres, ce Royaume se manifeste par la puissance d'Elohîm, la justice, la paix et la joie par le Saint-Esprit. Voir Lu. 9:1-2; Lu. 11:17- 20; Lu. 17:20-21 et Ro. 14:17."
  },
  {
    "mot": "Reouben",
    "definition": "De l'hébreu« re'uwben »:«voici un fils », généralement traduit par« Ruben». Premier fils de Yaacov et Léah, il devint le père de la tribu des Reoubénites qui s'installa à l'est de la terre promise. Il perdit son droit d'aînesse après avoir eu des rapports intimes avec Bilhah, concubine de son père. Voir Ge. 29:32; Ge. 35:22 et Ge. 49:3-4."
  },
  {
    "mot": "Routh",
    "definition": "De l'hébreu« ruwth »:«amitié, une amie», généralement traduit par« Ruth ».\nOriginaire de Moab, belle-fille de Naomi avec qui elle s'installa à Bethléhem. Elle y épousa Boaz avec qui elle eut un fils, Obed, grandpère du roi David. Son histoire est racontée dans le livre portant son nom."

  },
  {
    "mot": "Sacerdoce",
    "definition": "Voir PRÊTRISE."
  },
  {
    "mot": "Sacerdotalisme",
    "definition": "Doctrine d'origine catholique reconnaissant le prêtre ou le berger comme l'intermédiaire entre Elohîm et les humains. Voir 1 Ti. 2:5."
  },
  {
    "mot": "Sadducéens",
    "definition": "_Du grec « saddoukaios » :\n« les justes »._\nParti religieux juif attaché à la torah de manière stricte, ils ne croyaient ni en la résurrection des morts ni aux anges. Ils s'opposèrent au service de Yéhoshoua qui les reprit sévèrement et échappa à leurs pièges. Ils combattirent de même les apôtres qu'ils jetèrent en prison. Voir\n\nMt.16:6-12; Mt. 22:23-33; Ac. 5:17-18 et Ac. 23:1-10."
  },
  {
    "mot": "Saint",
    "definition": "De l'hébreu« qodesh » : « consacré, mis à part », et _du grec « hagios » : « chose très sainte, consacré, un saint»._\nElohîm appela Israël à la sainteté, c'est-à\ndire à ne pas se mélanger avec les autres peuples de peur d'être contaminés par leurs pratiques méchantes et idolâtres. YHWH est le Saint d'Israël. Sous la nouvelle alliance, les chrétiens sont appelés saints, car le SaintEsprit qui est en eux leur communique sa nature, les purifie et leur enseigne la haine du péché. Voir De. 7:6; Es. 49:7; 1 Th. 4:1-8; 1\nCo. 6:11,19 et Hé. 12:14."

  },
  {
    "mot": "Saint-esprit",
    "definition": "(Voir étymologie des mots\n« saint» et « esprit»).\nLe Saint-Esprit est l'Esprit d'Elohîm, l'Esprit de Yéhoshoua; il est Elohîm. Lors de son service terrestre, le Seigneur déclara qu'un parakletos (avocat) viendrait habiter dans les corps des croyants. Cette parole s'accomplit lors de la pentecôte. Le Saint-Esprit a pour mission de convaincre le monde en ce qui concerne le péché, la justice et le jugement. À la naissance d'en haut, il régénère l'esprit de l'humain sur qui il dépose son sceau, gage de l'adoption. Il enseigne et guide l'être humain tout au long de sa marche avec Elohîm. Il transforme son caractère et distribue les dons spirituels pour l'édification de l'Assemblée. Voir 1 S. 10:10; 2 Ch. 15:1; Jn. 14:16-17,26;\nJn. 16:7-15; Ac. 2; Ga. 5:16,22; 1 Co. 3:16; 1\nCo. 6:11; 1 Co. 12:4-13; Ro. 8:9 et Ep. 1:13."
  },
  {
    "mot": "Salut",
    "definition": "De l'hébreu « yesha' » et _du grec\n« soteria » : « délivrance, sûreté, sécurité»._ Libération des chaînes du péché, de la condamnation et de tout type d'asservissement spirituel, le salut est un don gratuit d'Elohîm qui s'obtient par la grâce, au moyen de la foi. C'est la manifestation de l'amour éternel d'Elohîm qui - ne voulant pas que l'être humain périsse dans le feu de la géhenne - a payé le prix pour lui offrir la vie éternelle. Le salut réside dans le seul nom de Yéhoshoua\nha Mashiah (Jésus-Christ). Voir Jn. 3:16; Ac. 4:12; 1 Th. 5:9; Ro. 8:1; Ep. 2:4-8 et Tit. 3:4-\n6."
  },
  {
    "mot": "Salomon",
    "definition": "SALOMON\nVoir SHELOMOH."
  },
  {
    "mot": "Samarie",
    "definition": "De l'hébreu« shomerown » et _du grec« samareia » : « montagne de guet»._\nSituée dans l'actuelle Cisjordanie, ville fondée par Omri, roi d'Israël, et qui devint la capitale du royaume du nord. La ville fut prise par Salmanasar, roi d'Assyrie, sous le règne d'Hoshea, roi d'Israël. Au temps de Yéhoshoua (Jésus), la Samarie n'était qu'une simple circonscription romaine dont la population était issue du métissage entre Israélites et des colons assyriens. Suite aux persécutions subies par l'Assemblée (Église) primitive à Yeroushalaim (Jérusalem), des chrétiens s'y réfugièrent et l'Évangile s'y propagea. Voir 1\nR. 16:23-24; 2 R. 3:1; 2 R. 18:9; Os. 7 et Ac.\n8:1-17."
  },
  {
    "mot": "Samaritains",
    "definition": "_Du grec « samareites » :\n« un habitant de Samarie »._\nAprès l'assujettissement de la Samarie par Salmanasar, roi d'Assyrie, des peuples étrangers s'y établirent et s'assemblèrent avec les Israélites. Au 4ème siècle av J.-C., les Samaritains construisirent un temple sur le Mont Garizim, qui devint le centre religieux de Samarie, entraînant une séparation avec le reste des Juifs qui adoraient à Yeroushalaim (Jérusalem). Les Samaritains étaient considérés comme des étrangers et non comme de véritables juifs du fait de la mixité de leur religion. Yéhoshoua ha Mashiah (Jésus-Christ) ouvrit la voie de la réconciliation avec ce peuple en racontant la parabole du bon samaritain et en annonçant la bonne nouvelle à la femme samaritaine. Voir 2\nR. 17:3,24-29 et 2 R. 18:9; Jn. 4:4-26 et Lu.\n10:30-37."

  },
  {
    "mot": "Samson",
    "definition": "SAMSON\nVoir SHIMSHÔN."
  },
  {
    "mot": "Samuel",
    "definition": "SAMUEL\nVoir SHEMOUÉL."
  },
  {
    "mot": "Sanctification",
    "definition": "De l'hébreu« qodesh » et _du grec « hagiasmos » : « mise à part, consécration, purification, sainteté»._\nFruit de l'action conjointe de la parole et de l'Esprit d'Elohîm dans la vie du croyant, la sanctification doit être recherchée par le chrétien tout au long de sa vie. Sans elle, nul ne verra Elohîm. Voir Jn. 17:17; 1 Th. 4:3-8;\nHé. 12:14 et Ap. 22:11."
  },
  {
    "mot": "Sanctuaire",
    "definition": "De l'hébreu « miqdash »\n« lieu sacré, lieu saint, sanctuaire de YHWH ». Le sanctuaire terrestre, dont Moshé (Moïse) avait reçu le modèle, était une représentation de celui qui se trouve au ciel et où Yéhoshoua (Jésus) alla présenter son sang. Voir Ex. 25:8-9 et Hé. 9:1-24."
  },
  {
    "mot": "Sang",
    "definition": "De l'hébreu  «  dam »  et _du grec\n« haima » : « sang »._\nDéterminant le lien de famille et la lignée, le sang est, selon les Écritures, l'âme, la vie. Ainsi, l'effusion de sang fut nécessaire pour le pardon des péchés; le sang du Mashiah, qui ôte définitivement le péché, donne la vie. Voir Lé. 17:11; Ac. 17:26; Ro. 5:9; Hé. 9:22-28 et Ap.\n5:9."
  },
  {
    "mot": "Sanhédrin",
    "definition": "Du  grec «  sunedrion  »  :\n« conseil, tribunal».\nDésignait d'une part, les petits tribunaux se tenant dans chaque ville pour régler les affaires locales et d'autre part, le grand conseil de Yeroushalaim (Jérusalem) où étaient traitées les affaires plus importantes. Ce dernier était composé de 71 membres sélectionnés parmi l'élite religieuse et les anciens d'Israël; le grand-prêtre en était le président. Sous la domination romaine, ce tribunal fonctionnait de manière quasi autonome; la sentence de la peine de mort devait néanmoins être validée par le gouverneur romain. Yéhoshoua fut jugé coupable de blasphème par le sanhédrin qui le condamna à mort. Voir No. 11:16-17; Mt. 5:22; Mt. 26:59-66; Jn. 11:47; Ac. 5:21-41 et\nAc. 6:12-15."
  },
  {
    "mot": "Sarah",
    "definition": "De l'hébreu « sarah » : « princesse,\nfemme noble ».\nFemme d'Abraham, elle enfanta Yitzhak à l'âge de 90 ans selon la promesse de YHWH. Sarah figure parmi les héros de la foi; elle mourut à 127 ans. Voir Ge. 12:5,17; Ge. 15-\n16; Ge. 21:1-7; Ge. 23:1 et Hé. 11:11."
  },
  {
    "mot": "Sardes",
    "definition": "_Du grec« sardeis » : « les rouges»,\n« prince de joie »._\nCapitale antique de la Lydie, Sardes se situait sur la rivière Pactole, à environ 50 km au sud de Thyatire et 75 km à l'est de Smyrne. Réputée riche et puissante en raison de ses ressources en or, ses épithètes étaient sournois car sa forteresse reposait sur un sol boueux. En effet, au 6ème siècle av. J.-C., Cyrus Le Grand - vainqueur de Crésus alors roi de Lydie - s'empara de Sardes par une attaque nocturne. Par la suite, la ville subit plusieurs invasions puis un tremblement de terre en 17 ap. J.-C. L'assemblée de Sardes fut probablement fondée par Paulos (Paul) au cours d'un voyage à Éphèse. Au moment où ils reçurent le message de l'ange de l' Apokalupsis, il semblerait que certains chrétiens de Sardes étaient retournés au culte licencieux de Cybèle, déesse-mère et gardienne des savoirs. Ceux qui s'étaient gardés purs devaient ainsi revivifier les autres membres. Cette assemblée symbolise l' assemblée morte. Voir Ap. 3:1-6."
  },
  {
    "mot": "Satan",
    "definition": "De l'hébreu « satan » : « adversaire, ennemi».\nAutrefois chérubin protecteur, il a péché en voulant s'approprier la gloire qui ne revient qu'à Elohîm. Dans sa rébellion, il entraîna un tiers des anges qui furent précipités avec lui sur la Terre. Connu également sous les noms « Prince de ce monde », « Prince des ténèbres », « Belzéboul », « le malin», « l' accusateur » ou « le diable », il est l'adversaire des enfants d'Elohîm à qui il fait la guerre. Il a cependant été vaincu à la croix par Yéhoshoua ha Mashiah (Jésus-Christ), au nom duquel les chrétiens peuvent le chasser. Satan sera enchaîné pendant le Millénium puis libéré pour un peu de temps. Il sera finalement jeté dans\n\nle lac de feu pour l'éternité. Voir Ez. 28:14- 19; Es. 14:12-17; Lu. 10:18-19; Ja. 4:7; Jn.\n16:11; Ap. 12:4 et Ap. 20:1-15."
  },
  {
    "mot": "Scandale",
    "definition": "_Du grec « skandalon » : « obstacle, piège »._\nPierre que l'on rencontre et qui peut faire glisser sur le chemin ou encore situation ou comportement qui provoque un trouble emmenant quelqu'un à fauter. Le scandale n'est pas forcément une mauvaise action en soi; le Mashiah lui-même fut un scandale pour les Juifs. Toutefois, il reste souvent lié aux œuvres de la chair et peut être provoqué par un manque de discernement. Le chrétien doit veiller par rapport aux scandales. Voir Ps. 106:36; Mt. 13:41; Mt. 18:7; 1 Co. 1:23 et 1 Pi. 2:7-8."
  },
  {
    "mot": "Sceau",
    "definition": "_Du grec « sphragizo » : « mettre un sceau dessus, poser une marque par l'impression d'un sceau»._\nSous la Première alliance, la circoncision était une marque de l'alliance établie entre YHWH et son peuple. À la naissance d'en haut, le chrétien est scellé du Saint-Esprit, témoignant de son appartenance au Mashiah. Voir Ge. 17:10-11; Ep. 1:13; Ap. 7:3 et Ap. 9:4."

  },
  {
    "mot": "Schisme d'israël",
    "definition": "Le schisme est la séparation d'Israël en deux royaumes suite à la dérive de Shelomoh (Salomon). En 931 av. J.-C., Rehabam (Roboam) succéda à son père Shelomoh sur le trône royal et n'accepta pas d'alléger le joug que son père avait mis sur le peuple, cela entraîna la séparation du royaume en deux. On retrouva d'une part, le royaume d'Israël dirigé par Yarobam (Jéroboam) - appelé aussi royaume du nord - composé des dix tribus du nord, et d'autre part, le royaume de Yéhouda gouverné par le roi Rehabam (Roboam) composé des deux tribus du sud (Benyamin et Yéhouda). Voir 1 R. 12:1- 24."
  },
  {
    "mot": "Scribe",
    "definition": "De l'hébreu « caphar » : « secrétaire, scribe », « homme instruit, qui a le savoir».\nLes scribes occupaient une position importante\nauprès du peuple juif, ayant non seulement une mission d'enseignement de la loi, mais également une fonction au sein de la justice juive en prenant part au sanhédrin. Voir Esd. 7:6-10 et Mt. 16:21."
  },
  {
    "mot": "Secte",
    "definition": "_Du grec « hairesis » : « action de prendre, capturer»._\nGroupement de personnes adhérant à une doctrine particulière et vivant marginalement, comme les sadducéens ou les pharisiens. Les premiers disciples furent qualifiés de « secte des Nazaréens ». Petros (Pierre) met en garde contre les faux prophètes qui introduisent des sectes pernicieuses pour ravir la foi des chrétiens afin de les entraîner dans la dissolution. Voir Ac. 5:17; Ac. 26:5; Ac. 24:5 et 2 Pi. 2:1."

  },
  {
    "mot": "Sédécias",
    "definition": "Voir TSIDQIYAH."
  },
  {
    "mot": "Séjour",
    "definition": "SÉJOUR DES MORTS, de l'hébreu\n« she'owl » : « monde souterrain, tombe, enfer, fosse », et _du grec « hades » : « dieu des profondeurs de la terre»._\nLieu de captivité où allaient les âmes de tous les défunts avant le sacrifice du Mashiah. Il était scindé en deux parties séparées par un grand abîme. D'un côté se trouvait un lieu de tourments et de souffrances extrêmes accueillant tous les méchants qui ont vécu dans le péché durant leur vie terrestre et qui n'y ont pas renoncé. D'un autre côté, il y avait le sein d'Abraham où reposaient et séjournaient les âmes des justes qui avaient foi en YHWH. Après la résurrection de Yéhoshoua, ces derniers ont été arrachés du séjour des morts par le Seigneur qui les a emmenés au paradis. Le ciel, en tant que destination des personnes décédées, fut en effet ouvert par le Mashiah après sa résurrection. Par conséquent, le sein d'Abraham n'a jamais accueilli de chrétiens. Le séjour des morts est à présent composé uniquement d'impies; à la fin du monde, il sera jeté avec tous ses habitants dans le lac de feu. Voir Lu. 16:19-31; 1 S. 28:6-20; Mt. 11:23;\nAc. 2:27; Jn. 3:13; Ep. 4:8 et Ap. 20:14.\nNote : L'histoire d'Èl'azar (Lazare) et de\n\nl'homme riche racontée dans Lu. 16:19-31 n'est pas une parabole. À la différence de tous les récits à caractère parabolique contés dans les Écritures, cette histoire mentionne un nom."
  },
  {
    "mot": "Sénevé",
    "definition": "_Du grec « sinapi » : « graine de moutarde »._\nPlante des régions orientales ayant la forme d'une petite semence pouvant grandir de manière exponentielle et atteignant jusqu'à trois mètres. Elle symbolise spirituellement la puissance de la foi capable de déplacer les montagnes. Voir Mt. 13:32-33 et Mt. 17:20."

  },
  {
    "mot": "Séphora",
    "definition": "Voir TSIPPORAH"
  },
  {
    "mot": "Séraphins",
    "definition": "De l'hébreu« saraph »:«être majestueux avec six ailes au service d'Elohîm ».\nCatégorie d'anges proclamant la sainteté d'Elohîm. Voir Es. 6:1-7."
  },
  {
    "mot": "Serpent",
    "definition": "De l'hébreu « nachash » : « ser\npent, reptile ».\nC'est sous la forme du serpent que Satan vint séduire Chavvah (Ève) dans le jardin d'Éden. Le serpent fut maudit d'entre tous les animaux pour son action. Le serpent ancien ou rusé désigne le diable; il s'oppose au serpent d'airain, Yéhoshoua, qui a donné à ses enfants le pouvoir de marcher sur les serpents. Voir Ge. 3:1-14; No. 21:4-9; 2 Co. 11:3; Jn. 3:14-15;\nLu. 10:19 et Ap. 12:9,14-15."
  },
  {
    "mot": "Service",
    "definition": "_Du grec « diakonia » : « service », dérivé du mot grec « diakonos » : « domestique»._\nTâche que le chrétien exerce au service d'Elo- hîm et des humains selon l'onction et le man-\ndat qu'Elohîm lui donne. Le serviteur d'Elo- hîm est donc un serviteur inutile, un simple instrument utilisé pour la gloire de YHWH. Voir Lu. 17:10; 1 Co. 12; 2 Co. 3:5; Ro. 12\net 1 Pi. 4:10-11."
  },
  {
    "mot": "Serviteur",
    "definition": "_Du grec « diakonos » : « domestique, subordonné, messager » ou « doulos » : « esclave»._\nLe Mashiah a renoncé à sa gloire et a pris\nla forme d'un simple serviteur. De même, le chrétien n'est pas uniquement serviteur d'Elohîm, il doit comme le maître servir son prochain. Voir Mc. 10:45; Ph. 1:1; Ph. 2:5-8\net 2 Co. 6:4."
  },
  {
    "mot": "Shabbat",
    "definition": "De l'hébreu « shabbath » : « repos, cessation d'activité».\nSeptième et dernier jour de la semaine consacré à YHWH pendant lequel aucune activité ne devait être pratiquée selon la torah. Le shabbat figure dans les dix commandements, son infraction devait être punie de mort. Suscitant de vives critiques de la part des religieux, Yéhoshoua a plusieurs fois enfreint le shabbat dont il s'est déclaré le Maître. Sous la nouvelle alliance, le shabbat se trouve en Yéhoshoua ha Mashiah (Jésus-Christ), le chrétien n'est donc pas tenu de le respecter comme ce fut le cas sous la torah de Moshé (Moïse). Voir Ex. 20:8- 11; Ex. 31:14-15; De. 5:12-15; Mt.11:28-30;\nMc. 2:23-28 et Mc. 3:1-6."
  },
  {
    "mot": "Shaoul",
    "definition": "De l'hébreu« sha'uwl » et en grec\n« saoul », « saulos » : « désiré, demandé (à Elohîm) », généralement traduit par « Saul » ou « Saül ».\nFils de Kis, Israélite de la tribu de Benyamin, il fut choisi par Elohîm pour être le premier roi d'Israël sur qui il régna pendant 40 ans. Il désobéit à la torah de YHWH et tenta plusieurs fois d'assassiner David, choisi par Elohîm pour lui succéder sur le trône. Shaoul (Saül) mourut avec ses trois fils pendant la bataille de Guilboa. Voir 1 S. 10; 1 S. 13:1-\n14; 1 S. 15:10-11; 1 S. 18:8-16; 1 S. 19:8-17\net 1 S. 31.\nNom initial de Paulos (Paul, Saul)."
  },
  {
    "mot": "Shelomoh",
    "definition": "De l'hébreu « shelomoh » :\n« paix, pacifique », généralement traduit par\n« Salomon ».\nFils de David, il succéda à son père et fut roi d'Israël pendant 40 ans. Il construisit le premier temple de YHWH sur le Mont Moriyah à Yeroushalaim (Jérusalem) puis un palais royal. Outre ses importantes richesses, c'est la grande sagesse qu'Elohîm lui donna qui\n\nfit sa renommée parmi tous les peuples. Il eut 700 femmes et 300 concubines - dont un grand nombre de femmes étrangères - ce qui détourna son cœur de son Elohîm. On lui attribue la rédaction des livres de Shir Hashirim (Cantique des cantiques) et Qohéleth (Ecclésiaste). Il a aussi écrit certains psaumes et plusieurs proverbes. Voir 1 R. 4:29-34; 1 R.\n5-7; 1 R. 9:15-28; 1 R.11:1-10,42; Ps. 72,127\net Pr. 25-29."
  },
  {
    "mot": "Shem",
    "definition": "De l'hébreu « shem » : « nom, renommée».\nFils aîné de Noah (Noé) et ancêtre d'Abraham. Voir Ge. 10:1 et Ge. 11:10-27."
  },
  {
    "mot": "Shemouél",
    "definition": "De l'hébreu « shemuw'el » :\n« entendu ou exaucé de El », généralement traduit par « Samuel ».\nFils d'Élqanah, de la tribu d'Éphraïm, et de Channah (Anne), il fut consacré au service de YHWH dès son plus jeune âge. Il exerça les fonctions de juge, prêtre et prophète sur Israël. Il oignit les deux premiers rois d'Israël: Shaoul (Saül) et David. Son histoire est racontée dans les deux livres du Tanakh portant son nom."

  },
  {
    "mot": "Sheol",
    "definition": "Voir SÉJOUR DES MORTS."
  },
  {
    "mot": "Sheth",
    "definition": "De l'hébreu « sheth » : « compensation, mis à la place».\nTroisième fils d'Adam et Chavvah (Ève); il naquit après le meurtre de son frère Abel que Qayin avait tué. Sheth fut l'ancêtre de Noah (Noé) et de Yéhoshoua ha Mashiah (JésusChrist). Voir Ge. 4:25; Ge. 5:6-29 et Lu. 3:38."

  },
  {
    "mot": "Shim'on",
    "definition": "SHIM'ÔN, de l'hébreu « shim'own » : « qui écoute, qui a été entendu », généralement traduit par« Siméon» ou « Simon ».\nFils de Yaacov et Léah. Avec Lévi, son frère, il vengea le déshonneur de sa sœur Diynah, en tuant Shekem, prince de Kena'ân, son père Hamor, et tous leurs hommes. Il fut gardé comme otage en Égypte, lorsque Yossef (Joseph) voulut éprouver la sincérité de ses frères. Il devint le père de la tribu des\nShimonites (Siméonites) qui s'installèrent au sud de Kena'ân. Voir Ge. 29:33; Ge. 34; Ge. 42:21-38 et Jos. 19:1-9.\nShim'ôn, homme de foi à qui le SaintEsprit avait promis qu'il ne mourrait pas sans avoir vu le Mashiah. Il rencontra Yéhoshoua (Jésus) lorsqu'il était enfant, à Yeroushalaim (Jérusalem). Voir Lu. 2:25-35.\nShim'ôn Petros (Simon Pierre), le nom originel de Petros était Shim'ôn. Voir Jn. 1:40- 42.\nShim'ôn le zélote, il faisait partie du groupuscule des zélotes avant de devenir apôtre du Mashiah. Voir Lu. 6:13-16.\nShim'ôn de Cyrène, il fut contraint d'aider Yéhoshoua à porter la croix jusqu'à Golgotha. Voir Mt. 27:32.\nShim'ôn le magicien, originaire de la ville de Samarie, il fut baptisé par Philippos et crut pouvoir acheter à prix d'argent la puissance du Saint-Esprit. Voir Ac. 8:9-24."
  },
  {
    "mot": "Shimshôn",
    "definition": "De l'hébreu « shimshown » :\n«  petit soleil »,  généralement traduit par\n« Samson ».\nFils de Manoach, de la tribu de Dan, il fut juge en Israël pendant 20 ans. Consacré à Elohîm dès le sein maternel et doté d'une force extraordinaire, il réalisa des prouesses qui suscitèrent la crainte de ses ennemis. Choisi pour être le libérateur d'Israël, il fut incompris par les siens qui ne le soutinrent pas. Il mourut suite à la trahison de Deliylah, une femme d'origine philistine. Voir Jg. 13-16."
  },
  {
    "mot": "Shiyloh",
    "definition": "De l'hébreu « shiyloh » : « lieu de repos», généralement traduit par « Silo ».\nVille située au nord-est de la tribu d'Éphraïm, où les enfants d'Israël se répartirent les territoires avant la conquête de Kena'ân. Avant d'être placée à Yeroushalaim (Jérusalem), l'arche de l'alliance se trouvait à Shiyloh. Voir Jos.18:10; Jos.19:51; 1 S. 3:19-21 et 1 S. 4:3."
  },
  {
    "mot": "Shofar",
    "definition": "De l'hébreu« showphar »: « corne, corne de bélier».\nInstrument de musique à vent fait à partir de la corne de bélier. Voir TROMPETTE."
  },
  {
    "mot": "Sidon",
    "definition": "De l'hébreu « tsiydown » : « abondance de poisson, pêche ».\nVille de l'antique Phénicie (actuel Liban) située non loin de Tyr; on y vénérait les Baalim et les Astartés. La reine Jézabel était originaire de Sidon. Voir Jg. 10:6 et 1 R. 16:31."

  },
  {
    "mot": "Silas",
    "definition": "_Du grec « si/as » : « de la forêt, demandé»._\nProphète, compagnon d'œuvre de Paulos (Paul) avec qui il effectua plusieurs voyages missionnaires. Voir Ac. 15-18."
  },
  {
    "mot": "Siloé",
    "definition": "De l'hébreu« shiloach »:«envoyé». Source d'eau se trouvant au sud-est de Yeroushalaim (Jérusalem). Voir Né. 3:15 et Jn. 9:6-7."
  },
  {
    "mot": "Sion",
    "definition": "De l'hébreu« tsiyown » : « lieu desséché».\nAutre nom pour parler de Yeroushalaim (Jérusalem). Sous la nouvelle alliance, la Montagne de Sion est l'image de la Yeroushalaim céleste. Voir De. 4:48; 1 R. 8:1; Es. 2:3; 2 S. 5:6-7 et\nHé. 12:22."
  },
  {
    "mot": "Sisera",
    "definition": "De l'hébreu « ciycera' » : « déploiement, champ de bataille ».\nChef de l'armée du roi kena'ânéen (cananéen) Yabin, son armée fut vaincue par Barak et Sisera fut tué par Ya'el, femme de Héber, le Qeynien. Voir Jg. 4."
  },
  {
    "mot": "Smyrne",
    "definition": "_Du grec « smurna » : « myrrhe»._ Cité de la côte occidentale de l'Asie Mineure, Smyrne (aujourd'hui Izmir) était située au nord d'Éphèse et réputée pour sa splendeur et ses richesses. Ses forteresses et ses tours de l'acropole évoquaient une couronne. Très unie à Rome, des cultes en l'honneur de la divinité Zeus, de la déesse Cybèle, ou encore de l'empereur Tibère et sa mère Julie y étaient célébrés. Proche d'Éphèse, l'assemblée de Smyrne fut probablement le fruit du travail apostolique de Paulos (Paul). En proie à ces doctrines impies, l'assemblée de Smyrne était fortement persécutée aussi bien par les Romains que par « les faux juifs » membres\n« d'une synagogue de Satan». Sa persévérance face aux afflictions lui permit de recevoir\nun bon témoignage du Seigneur. Elle incarne l'assemblée persécutée. Voir Ap. 2:8-11."

  },
  {
    "mot": "Sodome",
    "definition": "De l'hébreu « cedom » : « qui brûle».\nVille kena'ânéenne située dans la plaine du Yarden (Jourdain) à proximité de laquelle Lot s'installa après s'être séparé d'Abraham. Ses habitants étaient de grands pécheurs devant YHWH à un tel point qu'il détruisit la ville détruisit la ville. - avec Gomorrhe - en faisant tomber du ciel une pluie de feu et de soufre. Lot et ses deux filles furent épargnés grâce à l'intercession d'Abraham. Voir Ge. 13:10-13 et Ge. 19:1-29."
  },
  {
    "mot": "Sophonie",
    "definition": "Voir TSEPHANYAH."
  },
  {
    "mot": "Stephanos",
    "definition": "_Du grec « stephanos » : « couronne», généralement traduit par« Étienne»._ Diacre de l'assemblée de Yeroushalaim (Jérusalem), rempli de sagesse et d'Esprit Saint. Premier martyr chrétien, sa mort marqua le début d'une grande persécution contre l' Assemblée. Voir Ac. 6:1-6; Ac. 7 et Ac. 8:1-3."
  },
  {
    "mot": "Stoïciens",
    "definition": "_Du grec « stoikos » : « appartenant au portique »._\nAdeptes de la doctrine de Zénon de Kition (336 - 264 av. J.-C.) qui fonda le stoïcisme à Chypre en 301 av. J.-C. Le stoïcisme était l'une des principales doctrines philosophiques de la Grèce antique avec l'épicurisme. Elle reposait sur la morale et la maîtrise de ses sentiments par une vie en conformité avec la nature. À Athènes, quelques stoïciens, accompagnés d'épicuriens, se confrontèrent à Paulos (Paul), le menant à l' Aréopage afin de l'interroger. Voir Ac. 17:18-20."
  },
  {
    "mot": "Surveillant",
    "definition": "_Du grec« episcopos » : « un préposé, surveillant, superviseur », « homme chargé de contrôler que ce qui doit être fait par les autres est fait correctement, conservateur, gardien intendant en chef », « responsable, évêque, surveillant de l'assemblée chrétienne »._ Ou encore « episkope » : « investigation, inspection, visite d'inspection »,\n« acte par lequel Elohîm visite les humains,\n\nobserve leurs voies, leurs caractères, pour leur accorder en partage joie ou tristesse », « surveillance, contrôle, fonction d'un ancien »,\n« la charge d'une assemblée chrétienne ».\nIl est question ici d'une fonction consistant à visiter les assemblées, les inspecter afin de s'assurer du bon ordre. Voir Lu. 19:44; Ac. 1:20; 1 Ti. 3:1 et 1 Pi. 2:12."

  },
  {
    "mot": "Synagogue",
    "definition": "_Du grec « sunagogue »  :\n« assemblée, lieu de réunion »._\nAssemblée de Juifs réunis pour prier et écouter la lecture des Écritures. Yéhoshoua y enseigna régulièrement pendant son service. Les apôtres annoncèrent également l'Évangile dans des synagogues. Voir Mt. 4:23; Mt. 9:35; Mc. 6:2\net Ac. 14:1."
  },
  {
    "mot": "Tabernacle",
    "definition": "De l'hébreu « mishkan » :\n« sanctuaire, demeure, lieu d'habitation». Appelée aussi tente d'assignation, habitation mobile de YHWH construite selon le modèle qu'Elohîm donna à Moshé (Moïse) dans le désert. Les Lévites en assuraient le service avec tous les ustensiles qui lui étaient dédiés. Une nuée s'élevait au-dessus du tabernacle pour signifier aux Israélites qu'ils devaient lever le camp et poursuivre leur marche. Voir Ex. 25:8- 9; Ex. 39:32; No. 1:50-51; Ex. 40:36-38 et 1\nCh. 6:33."

  },
  {
    "mot": "Tanakh",
    "definition": "Voir l'Histoire de la Bible en introduction de la présente Bible."
  },
  {
    "mot": "Temple",
    "definition": "De l'hébreu« heykal » : « palais, temple, sanctuaire» (voir illustration).\nDavid projeta de construire un temple pour YHWH; son fils Shelomoh (Salomon) fut mandaté pour l'ériger en remplacement du tabernacle. Il fut détruit une première fois par les Babyloniens au 6ème siècle av. J.-C. Reconstruit lors du retour d'exil des Juifs, il fut de nouveau détruit en 70 par les Romains ; il n'en reste qu'un mur aujourd'hui appelé« mur des lamentations » ou « mur occidental ». Sous la nouvelle alliance, YHWH a choisi pour temple l'Assemblée, le corps de chaque\nchrétien en qui il vient résider à la naissance d'en haut. Voir 2 S. 7; 1 R. 6; 2 R. 25:8-9; Esd.\n6:15; Ep. 2:21-22; 1 Co. 3:16 et 1 Co. 6:19."
  },
  {
    "mot": "Ténèbres",
    "definition": "De l'hébreu« chosnek »: « obscurité, ténèbres, nuit, lieu caché».\nDès la Genèse, la lumière est séparée de la ténèbre qui peut symboliser Satan, le péché, l'ignorance et l'absence de la vie d'Elohîm. Véritable prison rendant les humains captifs, les ténèbres éternelles du séjour des morts seront pour les anges déchus, le diable et tous les méchants. Voir Ge. 1:2-5; 2 S. 22:29; Ps.\n107:10; Job.17:13; Ro.13:12; 1 Th. 5:5; 2 Pi.\n2:4; 1 Jn. 2:11 et Jud. 1:6-13."
  },
  {
    "mot": "Térébinthe",
    "definition": "De l'hébreu« 'elah » : « térébinthe ou chêne ».\nGrand arbre robuste dont l'ombrage est agréable, il est répandu en Israël. Yaacov enterra les elohîm étrangers de sa maison sous un térébinthe. L'ange de YHWH apparut sous un térébinthe à Guid'ôn (Gédéon). Des cultes idolâtres étaient célébrés à l'ombre de ces arbres. C'est dans la vallée des térébinthes, située au sud-ouest de Yeroushalaim (Jérusalem), que David tua Goliath. Voir Ge. 35:4; Jg. 6:11,19; 2 S. 18:9; 1 Ch. 10:12; Os. 4:13; Es. 57:5 et 1\nS. 17:1-50."
  },
  {
    "mot": "Tétrarque",
    "definition": "_Du grec « tetrarches » : « tétrarque»._\nTitre donné au gouverneur d'un territoire sous domination romaine. Ce mot désigna d'abord le personnage qui gouvernait le quart d'un état ou d'une province. Philippos de Macédoine divisa la Thessalie en 4 tétrarchies. Ce titre fut ensuite appliqué à des princes subalternes, même si le territoire n'était pas réparti entre 4 chefs. Les Romains appelaient les tétrarques des princes de moindre importance que les rois ou les ethnarques. Hérode Antipas était le tétrarque de Galilée. Voir Mt. 14:1 et Lu. 3:1."

  },
  {
    "mot": "Thaddaios",
    "definition": "_Du grec «  thaddaios  »  :\n« grand cœur, courageux », généralement traduit par « Thaddée»._\nVoir YÉHOUDA."
  },
  {
    "mot": "Théraphim",
    "definition": "De l'hébreu « teraphiym » :\n« idolâtries, idoles ».\nAmulette utilisée dans les cultes idolâtres. Rachel déroba les théraphim de son père Laban avant de quitter sa maison. Voir Ge. 31:19,34- 35."
  },
  {
    "mot": "Thessalonique",
    "definition": "_Du grec « thessalonike » : « victoire de ce qui est faux »._\nVille située au nord de la Grèce actuelle, sur la côte de la Mer Égée, elle jouissait d'une importante fréquentation puisqu'elle figurait parmi les trois ports principaux de la Méditerranée et se situait sur l'une des plus grandes routes commerciales de l'époque : la Voie Egnatienne reliant Rome à Byzance. Sur le plan religieux, les habitants étaient polythéistes et pratiquaient une variété de cultes, dont le culte impérial. Durant trois semaines, Paulos (Paul) enseigna dans une synagogue à Thessalonique; de là, il réussit à constituer un groupe de croyants. Toutefois, une violente persécution l'obligea à quitter promptement la ville, laissant la communauté nouvellement formée vulnérable et fragile. Il écrivit deux lettres aux saints de Thessalonique qui figurent dans le canon biblique. Voir Ac. 17:1 ; Ac. 17:11-13; Ph. 4:16 et 2 Ti. 4:10."

  },
  {
    "mot": "Thomas",
    "definition": "De l'araméen « thomas » et de l'hébreu « ta 'owm » : « jumeau ».\nSurnommé Didymos (ou Didyme), _du grec\n« didumos » qui signifie« deux, jumeaux», il était l'un des douze apôtres._ Dans un premier temps incrédule quant à la résurrection de Yéhoshoua, il confessa la Seigneurie de ce dernier lorsqu'il le vit ressuscité. Voir Lu. 6:12-16; Jn. 11:16 et Jn. 20:24-29."
  },
  {
    "mot": "Timotheos",
    "definition": "_Du grec « timotheos » : « qui adore, ou honore Elohîm », généralement traduit par « Timothée »._\nFils d'une femme juive croyante et d'un père grec. Lié à Paulos (Paul) comme un fils à son père, il devint l'un de ses plus fidèles collaborateurs et l'accompagna à plusieurs reprises dans ses voyages missionnaires. Malgré sa jeunesse, il lui fut confié des tâches liées\nà la direction des assemblées, notamment à Éphèse. Timotheos reçut de Paulos deux lettres regorgeant de conseils et d'instructions pour être un bon serviteur de l'Évangile. Voir Ac. 16:1-3; Ac. 18:5; 1 Co. 16:10 et les deux lettres de Paulos à Timotheos (Timothée)."
  },
  {
    "mot": "Titos",
    "definition": "_Du grec « titos » : « nourrice, honorable», généralement traduit par « Tite»._\nD'origine grecque, Titos fut un fidèle compagnon d'œuvre de Paulos (Paul). Il l'accompagna à Yeroushalaim (Jérusalem), œuvra à Corinthe et en Dalmatie et s'occupa plus particulièrement de l'assemblée de Crète. Il reçut une lettre de Paulos qui figure dans le canon biblique. Voir 2 Co. 8:6,23; Ga. 2:1; 2 Ti. 4:10 et la lettre de Paulos à Titos."

  },
  {
    "mot": "Torah",
    "definition": "Voir LOL"
  },
  {
    "mot": "Tribulation",
    "definition": "_Du grec « thlipsis » : « une pression, une oppression »._\nPersécution, tourment provoqué par l'annonce de l'Évangile. Inévitables pour entrer dans le Royaume d'Elohîm, les tribulations ont pour but de rendre le chrétien patient, joyeux et persévérant en toutes circonstances. Voir Mc. 4:17; Jn. 16:33; Ac. 14:22; 2 Co. 6:4; 2 Co.\n8:2; Ph. 1:29; 1 Th. 3:3 et 2 Th. 1:4."
  },
  {
    "mot": "Tribunal",
    "definition": "De l'hébreu« qahal »: « assembler, convoquer», et _du grec « berna» : « une marche, un pas, l'espace couvert par un pied» ou encore « un lieu élevé où on monte par des marches»._\nLieu où les êtres humains sont jugés afin de recevoir une sentence en fonction des actes qu'ils ont posés. Chaque être humain comparaîtra devant le tribunal du Mashiah (tribunal de Christ) afin de rendre compte pour luimême. Voir Ro. 14:10-12 et 2 Co. 5:10."

  },
  {
    "mot": "Trinité",
    "definition": "Doctrine selon laquelle l'Elohîm unique se manifesterait en trois personnes distinctes : Père, Fils et Saint-Esprit. Inspirée des triades païennes (babylonienne, égyptienne...), cette fausse doctrine d'origine catholique apparut au\n\n2ème siècle et fut fixée aux conciles de Nicée en 325 et de Constantinople I en 381. Elle fut largement reprise par les protestants et la plupart des mouvements chrétiens alors que ni le mot ni le concept de trinité n'apparaissent dans les Écritures. Voir annexe tableau des fausses doctrines; De. 6:4; Es. 9:5; Jn. 4:23-\n24; Col. 2:8-10; 2 Th.1:12 et 1 Jn. 5:20."
  },
  {
    "mot": "Trompette",
    "definition": "Plusieurs mots hébreux ont été traduits par trompette, les plus utilisés sont: « chatsotserah » : « trompette, clairon»;\n« yobel » : « bélier, corne de bélier», « retentissant», «jubilé»; et« showphar » : « corne de bélier ». Plusieurs mots grecs ont aussi été utilisés, notamment « salpigx » : « une trompette » et « sa/pizo » : « sonner de la trompette ».\nSous la Première alliance, on l'utilisait pour donner un signal, publier une sainte convocation, fêter des moments de joie, signifier une victoire, chanter des cantiques en l'honneur de YHWH, avertir et rassembler le peuple. Le son de la trompette est aussi l'image des voix prophétiques qui crient et appellent le peuple à revenir totalement à Elohîm. Selon les Écritures, lorsque la dernière trompette retentira, l'Assemblée sera enlevée pour les Noces. Dans le livre d' Apokalupsis, la voix du Seigneur est comparée au son d'une trompette. Voir Ex. 19:13; Lé. 23:24; No. 10:9-10; 1 Ch.\n16:42; Ez. 33:3; Mt. 24:31; 1 Co. 15:52; 1 Th.\n4:16 et Ap. 1:10."

  },
  {
    "mot": "Tsephanyah",
    "definition": "De l'hébreu« tsephanyah »:\n« Yah a caché, protégé», généralement traduit par «Sophonie».\nFils de Koushi, descendant du roi Hizqiyah (Ézéchias), prophète de YHWH ayant vécu au temps du roi Yoshiyah (Josias). L'ensemble de ses prophéties se trouve dans le livre portant son nom."
  },
  {
    "mot": "Tsevaot",
    "definition": "De l'hébreu « tsabaoth » et _du grec « sabaoth » : « des armées »._\nLe terme « Tsevaot » est précédé du titre ou du Nom d'Elohîm dans ces locutions : « Elohîm Tsevaot [des armées]»,« YHWH Tsevaot » et\n« Seigneur Tsevaot ». Voir 1 S. 1:3; Am. 5:27; Ro. 9:29; Ja. 5:4; etc."
  },
  {
    "mot": "Tsidqiyah",
    "definition": "De l'hébreu « tsidqiyah » :\n« Yah est justice », généralement traduit par\n« Sédécias ».\nFils d'Hamoutal et oncle de Yehoyakiyn, il fut le dernier roi de Yéhouda sur qui il régna 11 ans. Son nom initial, Mattanyah, fut changé en Tsidqiyah par Neboukadnetsar, roi de Babel. Il fit ce qui est mal aux yeux de YHWH et connut un destin tragique : ses fils furent égorgés devant lui, Neboukadnetsar lui creva ensuite les yeux, Yeroushalaim (Jérusalem) et le temple furent détruits et il fut emmené captif avec le peuple à Babel. Voir 2 R. 24:17-19; 2\nR. 25:1-21; Jé. 21; Jé. 22:1-9; Jé. 37; Jé. 38 et\nJé. 39:6-7."
  },
  {
    "mot": "Tsipporah",
    "definition": "De l'hébreu « tsipporah » :\n« petit oiseau, moineau », généralement traduit par« Séphora ».\nFille de Yithro (Jéthro), femme de Moshé (Moïse) et mère d'Éliy'ezer et de Guershom. Elle partit pour la terre d'Égypte avec Moshé quand il répondit à l'appel de YHWH pour aller libérer Israël. Ex. 2:15-21 et Ex. 4:18-20."

  },
  {
    "mot": "Tyr",
    "definition": "De l'hébreu « tsar» : « un rocher». Ville de l'antique Phénicie (actuel Liban). Hiram, roi de Tyr, donna - en échange de vivres - du bois de cèdre et du bois de cyprès à Shelomoh (Salomon) pour la construction du temple. Le roi de Tyr est une image de Satan dans une prophétie de Yehezkel (Ézéchiel). Voir 1 R. 5:15-26 et Ez. 28."
  },
  {
    "mot": "Vie éternelle",
    "definition": "_Du grec « aionios » :\n« sans commencement ni fin »._\nLa vie éternelle est un don gratuit d'Elohîm, un héritage, une promesse qui commence dès la conversion et qui se poursuit par la connaissance d'Elohîm. La vie éternelle est Yéhoshoua lui-même. Voir Jn. 3:16,36; Ro. 2:7; Ro. 6:23; Tit. 3:7; 1 Jn. 2:25 et 1 Jn. 5:20."

  },
  {
    "mot": "Vigne",
    "definition": "Arbre cultivé pour son fruit, la vigne est assimilée à la joie à cause du vin produit\n\npar le raisin et consommé dans le cadre de festivités. Le peuple d'Israël était la première vigne de YHWH, mais elle ne porta pas de fruits. Le Royaume d'Elohîm est aussi associé à la vigne : Elohîm est le vigneron, Yéhoshoua ha Mashiah (Jésus-Christ) est le Cep et tous les enfants d'Elohîm sont les sarments. Tout sarment qui ne porte pas de fruits est jeté au feu, c'est-à-dire en enfer. Voir Es. 5:1-7; Mt. 21:33-43 et Jn. 15:1-8."
  },
  {
    "mot": "Violation  de la torah",
    "definition": "_Du grec\n« anomia » : « condition de celui qui est sans loi»,« mépris et violation de la torah, iniquité, méchanceté»._\nTout ce qui constitue une violation de la torah. Voir Mt. 7:23."
  },
  {
    "mot": "Voile",
    "definition": "De l'hébreu« porokhet » : « rideau, voile », et _du grec « peribolaion » : « couverture, enveloppe »._\nÉtoffe de fin lin retors qui servait de séparation entre le lieu saint et le Saint des saints. Lorsque Yéhoshoua ha Mashiah (JésusChrist) fut crucifié, ce voile se déchira en deux, de haut en bas, ouvrant ainsi l'accès au Saint des saints. Cet événement symbolisait que, par Yéhoshoua, tout être humain pouvait accéder librement à la présence du Père. Voir Ex. 26:31-33; Lé. 16:11-19; Mt. 27:50-51;\nHé. 9:7-8 et Hé. 10:19-20.\nPan de tissu utilisé pour se couvrir la tête dans certaines cultures. Paulos (Paul) expliqua que les longs cheveux étaient une gloire pour la femme et qu'ils faisaient office de voile naturel. Voir Ge. 24:65 et 1 Co. 11:15.\nAu sens figuré, le voile symbolise l'intelligence obscurcie, le cœur non converti et le manque de révélation de la parole d'Elohîm qui sont des barrières à la compréhension de la loi. Voir 2 Co. 3:14-16."
  },
  {
    "mot": "Yaacov",
    "definition": "De l'hébreu « ya'aqob » : « celui qui prend par le talon » ou « qui supplante », et en grec« iakobos »:«qui supplante», généralement traduit par« Jacob» ou« Jacques».\nYaacov (Jacob), fils de Yitzhak (Isaac) et de Ribqah (Rébecca) et frère jumeau d'Ésav\n(Ésaü). Il usa de stratagèmes pour ravir le droit d'aînesse ainsi que la bénédiction qui devaient revenir à son frère Ésav. Après avoir fui ce dernier, il se réfugia chez son oncle Laban duquel il épousa les deux filles : Léah et Rachel. De retour à Kena'ân après plusieurs années, YHWH le rencontra en chemin et changea son nom en Israël. Yaacov eut douze fils qui formèrent par la suite la nation d'Israël. Voir Ge. 25:21-34; Ge. 27-28; Ge. 29:1-30 et\nGe. 49:1-28.\nYaacov (Jacques), fils de Zabdi (Zébédée) et frère de Yohanan (Jean). Un des douze apôtres. Le roi Hérode Agrippa 1er le fit mourir par l'épée. Voir Mt. 4:21-22; Lu. 6:12-16; Mc.\n9:2-8; Mc. 14:32-33 et Ac. 12:1-2.\nYaacov (Jacques), fils d' Alphaios (Alphée), un des douze apôtres; il était aussi appelé Yaacov le mineur (Jacques le mineur). Voir Mt. 10:1-4; Mc. 15:40 et Lu. 6:12-16.\nYaacov (Jacques), frère du Seigneur et apôtre, auteur de l'épître de Jacques. Voir Ac. 15:13-21; Ga. 1:19 et Mc. 6:3.\nYaacov (Jacques), frère de Yéhouda (Jude) non l'Iscariot, l'apôtre. Voir Lu. 6:16 et Ac. 1:13."

  },
  {
    "mot": "Yah",
    "definition": "Yah est un diminutif de YHWH. Voir Ex. 15:2; Ex. 17:16; Ps. 68:4; Ps. 106:1; Es. 12:2; etc."
  },
  {
    "mot": "Yakiyn et boaz",
    "definition": "Deux colonnes de cuivre (chacune surplombée d'un chapiteau) furent dressées au portique du premier temple de YHWH construit par Shelomoh (Salomon). La colonne de droite fut appelée« Yakiyn » (« Elohîm établit») et celle de gauche « Boaz » («en lui est la force »).Voir 1 R. 7:21 et 2 Ch. 3:17."
  },
  {
    "mot": "Yarden",
    "definition": "De l'hébreu« yarden »:«celui qui descend », généralement traduit par « Jourdain».\nTrès certainement le fleuve le plus connu des Écritures, il est situé aux limites orientiales de l'actuel territoire d'Israël. Yéhoshoua (Josué) et le peuple d'Israël passèrent le fleuve à sec. De même, Éliyah (Élie), puis Éliysha (Élisée),\n\npartagèrent les eaux du fleuve en deux. Après s'y être baigné 7 fois sur les conseils d'Éliysha, Naaman fut guéri de la lèpre. Yéhoshoua (Jésus) se fit baptiser par Yohanan (Jean) dans le Yarden. Voir Jos. 3; 2 R. 2:8,12-14; 2 R.\n5:10-14 et Mt. 3:13-17."
  },
  {
    "mot": "Yarobam",
    "definition": "De l'hébreu « yarob'am » :\n« le peuple devient nombreux», généralement traduit par« Jéroboam ».\nFils de Nebath et serviteur de Shelomoh (Salomon), il devint plus tard son ennemi. Après le schisme, il fut le premier roi du royaume du nord sur lequel il régna 22 ans. Il fut une occasion de chute pour le peuple qu'il plongea dans l'idolâtrie. Voir 1 R. 11:26-40 et 1 R. 12-\n13."
  },
  {
    "mot": "Yehezkel",
    "definition": "De l'hébreu « yechezqe'l » :\n« El fortifie», généralement traduit par« Ézéquiel ».\nFils de Bouzi, prêtre et prophète de YHWH ayant été déporté à Babel. Il reçut de nombreuses visions - sur son temps et les temps de la fin - racontées dans le livre qui porte son nom."
  },
  {
    "mot": "Yehizqiyah",
    "definition": "De l'hébreu « yechizqiyah » :\n« Yah est ma force», généralement traduit par\n« Ézéchias ».\nFils d'Hoshea (Hosée ou Osée), roi de Yéhouda sur qui il régna 29 ans. Figurant parmi les rois les plus intègres, son règne fut caractérisé par la droiture et la fidélité à YHWH. Voir 2 R. 18-19."
  },
  {
    "mot": "Yehoshaphat",
    "definition": "De l'hébreu« yehowshaphat » : « YHWH a jugé », généralement traduit par« Josaphat».\nFils d' Asa et d' Azoubah, il fut roi de Yéhouda pendant 25 ans. Il eut un règne prospère et fit ce qui est droit aux yeux de YHWH. Voir 1 R. 15:24; 1 R. 22:41-46 et 2 Ch.17."
  },
  {
    "mot": "Yéhoshoua",
    "definition": "De l'hébreu « yehowshuwa' » : « YHWH est salut», généralement traduit par « Jésus » ou « Josué».\nFils de Noun de la tribu d'Éphraïm, choisi par Elohîm pour succéder à Moshé (Moïse).\nAccompagné de la puissante main d'Elohîm, il conduisit Israël à entrer en possession de Kena'ân. Son histoire se trouve dans le livre portant son nom (Josué).\nFils d'humain et fils d'Elohîm, Yéhoshoua (Jésus) est l'Elohîm vivant manifesté en chair. Il fut conçu dans le ventre de Myriam (Marie) par la puissance du Saint-Esprit alors que cette dernière n'avait point connu d'homme. Selon les recherches de l'historien Flavius Josèphe, sa date de naissance se situerait autour de l'an 6 av. J.-C. -1' an zéro n'étant qu'une indication approximative. Fils adoptif de Yossef (Joseph) le charpentier et cousin de Yohanan le Baptiste (Jean-Baptiste), il vécut la plus grande partie de sa vie en Galilée, dans la ville de Nazareth. Vers l'âge de 30 ans, il se fit baptiser dans le Yarden (Jourdain) et commença par la suite son service public. Grâce à sa vie exemplaire sans péché, il put se présenter comme une offrande agréable à Elohîm répondant aux exigences de la justice divine pour sauver le monde. Remplissant toutes les prophéties relatives au Mashiah (Christ), il fut trahi par un de ses disciples, Yéhouda Iscariot (Judas l'Iscariot). Arrêté, maltraité puis crucifié, il mourut portant le poids des péchés de l'humanité, mais il ressuscita le troisième jour. Le salut réside dans la foi en son Nom. Vivant de toute éternité, Yéhoshoua est l'Elohîm véritable et la vie éternelle. Sa justice ne tardera pas à se manifester : il revient à toute vitesse. Voir Es. 53; Mt. 1:18-25; Mt. 2:23;\nMc. 2:28; Lu. 1:36; Lu. 6:16; Lu. 24:46; Jn.\n1:34; Ac. 4:12; 2 Co. 5:21; 1 Ti. 3:16; 1 Pi.\n2:21-25; 1 Jn. 5:20 et Ap. 22:20."
  },
  {
    "mot": "Yéhouda",
    "definition": "De l'hébreu « yehuwdah »  :\n« qu'il (YHWH) soit loué », généralement traduit par« Juda » ou «Jude».\nFils de Yaacov (Jacob) et Léah, il est le père de la tribu du même nom installée au sud de Kena'ân. Sa descendance reçut la prédominance et la royauté; David et Yéhoshoua ha Mashiah (Jésus-Christ) étaient issus de cette tribu. Après le schisme, Yéhouda désigna aussi\n\nle nom du royaume du sud composé des tribus de Yéhouda et Benyamin. Voir Ge. 29:35; Ge. 49:8-12; Jos. 15:1-12; 1 R. 12:16-24 et Mt.\n1:1-16.\nUn des douze apôtres, non l'Iscariot, connu également sous le nom de Thaddaios (Thaddée) et Lebbaios (Lebbée). Voir Mt. 10:3 et Mc. 3:18.\nProphète également appelé Barsabas, compagnon d'œuvre de Silas. Voir Ac. 15:22,32.\nFrère du Seigneur, auteur d'une épître qui porte son nom (Jude). Voir Mt. 13:55; Mc. 6:3 et Jud. 1:1."
  },
  {
    "mot": "Yéhouda iscariot",
    "definition": "De l'hébreu « yehuwdah » : « qu'il (YHWH) soit loué », généralement traduit par« Judas l'Iscariot ». Fils de Shim'ôn Iscariot, il fut un des douze disciples de Yéhoshoua ha Mashiah et était chargé de la trésorerie. Il trahit le Seigneur, ce qu'il regretta amèrement et le poussa à se suicider. Voir Mt. 26:14-16; Mt. 27:3-5; Lu. 6:16 et Jn. 12:4-6."
  },
  {
    "mot": "Yélek",
    "definition": "De l'hébreu « yekeq » : « jeune sauterelle ».\nDésignant les sauterelles, il est souvent employé dans les Écritures pour symboliser un grand nombre ou le dévoreur qu'Elohîm envoie. Voir Joë. 1:4 et Na. 3:15-16."
  },
  {
    "mot": "Yepheth",
    "definition": "De l'hébreu « yepheth » : « ouvert », « qui s'étend », généralement traduit par «Japhet».\nDernier des trois fils de Noah (Noé). Voir Ge. 10:1."
  },
  {
    "mot": "Yeriycho",
    "definition": "De l'hébreu « yeriychow » :\n« ville de la lune » ou « ville des palmiers »,\ngénéralement traduit par« Jéricho ».\nVille située à l'est de la tribu de Benyamin, près des rives du Yarden (Jourdain). À la sortie du désert, les espions hébreux y furent cachés par Rahab la prostituée; Yeriycho fut ensuite détruite et livrée miraculeusement entre les mains d'Israël. C'est à Yeriycho que Yéhoshoua (Jésus) guérit l'aveugle Bartimaios (Bartimée) et fut reçu par Zakkay (Zachée).\nVoir Jos. 2,6; Mc. 10:46-53 et Lu. 19:1-10."
  },
  {
    "mot": "Yeroushalaim",
    "definition": "De l'hébreu« yeruwshalaim » : « fondement de la paix» et du chaldéen\n« yeruwshalem », généralement traduit par\n« Jérusalem ».\nVille située au nord de la Judée. Lors de la conquête de Kena'ân, la ville fut sous le contrôle des Yebousiens. Aux environs du lQème siècle av. J.-C., David reprit la ville alors devenue forteresse yebousienne. Il en fit la capitale politique et religieuse du royaume en y faisant établir l'arche de l'alliance. Shelomoh (Salomon) y construisit le temple sur le Mont Moriyah. En 586 av. J.-C., bien après le schisme, les Babyloniens la détruisirent. Elle fut rebâtie par Nehemyah (Néhémie) après le retour de la captivité babylonienne. Yéhoshoua ha Mashiah (Jésus-Christ) se lamenta sur la ville à cause de son incrédulité et y annonça sa future destruction. Yeroushalaim fut en effet détruite par le général romain Titus en 70 ap. J.-C. puis de nouveau rebâtie. Lors de son retour glorieux, le Seigneur Yéhoshoua posera ses pieds sur le Mont des Oliviers qui est situé à Yeroushalaim. Le livre d' Apokalupsis annonce, après la fin du monde, l'apparition de la nouvelle Yeroushalaim, cité céleste. Voir 2 S. 5:6-9; 2 S. 6; Za. 14:1-4; 2 Ch. 3:1; Lu.\n19:41-44 et Ap. 21:2."
  },
  {
    "mot": "Yesha'yah",
    "definition": "De l'hébreu « yesha'yah »\n« Yah a sauvé », généralement traduit par\n«Ésaïe».\nFils d' Arnats, un prophète de YHWH contemporain des rois Ouzyah (Ozias), Yotham, Achaz et Hizqiyah (Ézéchias), il annonça la venue du Mashiah. L'ensemble de ses prophéties est contenu dans le livre portant son nom."

  },
  {
    "mot": "Yether",
    "definition": "Voir YITHRO."
  },
  {
    "mot": "YHWH",
    "definition": "YHWH\nAussi appelé tétragramme (mot de quatre lettres), nom avec lequel Elohîm se révéla à Moshé (Moïse) lorsque ce dernier le rencontra pour la première fois à Horeb. Ce nom signifie\n\n« Je suis qui je serai » et souligne le caractère éternel d'Elohîm. Voir rubrique « Le Nom d'Elohîm, le tétragramme YHWH » et Ex. 3:1- 14."
  },
  {
    "mot": "Yirmeyah",
    "definition": "De l'hébreu « yirmeyah »  :\n« celui que Yah a désigné », généralement traduit par« Jérémie».\nFils de Chilqiyah, issu d'une famille de prêtres. Prophète de YHWH, Yirmeyah fut appelé dès son plus jeune âge et exerça un service prophétique avant et pendant les premières années de déportation. Appelé à être eunuque, il ne se maria jamais et n'eut point d'enfant. Il fut l'auteur du livre éponyme et des Lamentations de Yirmeyah (Eikha)."

  },
  {
    "mot": "Yishmael",
    "definition": "De l'hébreu «yishma'e'l »:«El entend», généralement traduit par« Ismaël». Fils d'Abraham et d' Agar, servante de Sarah. Béni par YHWH même après avoir été chassé avec sa mère par Sarah, il devint le père des douze tribus yishmaélites. Voir Ge. 16 et Ge. 25:12-16."
  },
  {
    "mot": "Yissakar",
    "definition": "De l'hébreu « yissaskar » : « il donnera un salaire», généralement traduit par\n« Issacar ».\nFils de Yaacov et Léah, il devint l'ancêtre de la tribu de Yissakar. Voir Ge. 30:18 et Ge. 49:14."
  },
  {
    "mot": "Yithro",
    "definition": "De l'hébreu « yithrow » : « son abondance, excellence», généralement traduit par « Jéthro ».\nPrêtre de Madian chez qui Moshé (Moïse) se réfugia après avoir fui l'Égypte. Il donna sa fille Tsipporah (Séphora) pour femme à Moshé. Voir Ex. 2:15-21."
  },
  {
    "mot": "Yitzhak",
    "definition": "De l'hébreu« yitschaq »:«il rit», généralement traduit par« Isaac».\nFils de la promesse qui naquit à Abraham et Sarah dans leur vieillesse. Il fut épargné quand YHWH demanda à Abraham de lui offrir son fils en sacrifice. Yitzhak épousa Ribqah (Rébecca) avec qui il eut deux fils : Ésav (Ésaü) et Yaacov (Jacob). Voir Ge. 17:17- 21; Ge. 22:1-13 et Ge. 25:19-26."
  },
  {
    "mot": "Yoel",
    "definition": "De l'hébreu« yow'el »: « YHWH est\nEl», généralement traduit par «Joël».\nFils de Pethouël, il exerça la fonction de prophète dans le royaume de Yéhouda. Il annonça la venue du Saint-Esprit sur toute chair à la fin des temps. Le contenu de son message se trouve dans le livre éponyme."
  },
  {
    "mot": "Yohanan",
    "definition": "De l'hébreu« yowchanan » et en grec « ioannes » : « YHWH a fait grâce », généralement traduit par« Jean ».\nFils de Zabdi (Zébédée), frère de Yaacov (Jacques) et disciple aimé du Seigneur. Yohanan (Jean) fut l'auteur de l'évangile éponyme, des trois épîtres qui portent son nom et de l' Apokalupsis. Voir Mt. 10:2 et Jn. 13:23.\nFils de Zekaryah (Zacharie) et Éliysheba (Élisabeth), cousin de Yéhoshoua (Jésus). Plus connu sous le nom de Yohanan le Baptiste (Jean-Baptiste), il fut envoyé pour préparer le chemin du Seigneur. Il fut décapité par Hérode Antipas. Voir Mal. 3:1-6; Mt. 1:12; Mt. 14:1-\n12; Lu. 1 et Lu. 7:28"

  },
  {
    "mot": "Yom kippour",
    "definition": "Le jour des expiations ou du grand pardon (voir Lé. 16) était célébré le dixième jour du septième mois (Tishri). Le Seigneur Yéhoshoua ha Mashiah (Jésus-Christ) a fait l'expiation de nos péchés afin de nous amener à Elohîm. Le propitiatoire, au lieu d'être le trône du jugement, devenait ainsi le lieu de rencontre d'Elohîm avec le croyant (Ex. 25:22). Le Mashiah est la propitiation pour nos péchés (1 Jn. 2:2), mais il est aussi lui-même le propitiatoire (Ro. 3:25). Le péché ôté, les fautes confessées, le pardon acquis, l'holocauste offert, le chemin est ouvert pour la joie de la fête des cabanes (ou des tabernacles)."
  },
  {
    "mot": "Yonah",
    "definition": "De l'hébreu« yonah » : «colombe», généralement traduit par« Jonas ».\nProphète de YHWH envoyé à Ninive pour leur annoncer la destruction de leur ville. Son refus d'obéir à Elohîm le conduisit dans le ventre d'un grand poisson. Son histoire est racontée dans le livre portant son nom."
  },
  {
    "mot": "Yonathan",
    "definition": "De l'hébreu« yehownathan »,\n\n« yownathan » : « YHWH a donné », généralement traduit par« Jonathan ».\nFils du roi Shaoul (Saül), homme de guerre reconnu. Lié à David par une très forte amitié, il protégea plusieurs fois ce dernier des relents meurtriers de son père. Il mourut à la bataille de Guilboa avec son père et ses frères. Voir 1\nS. 14:1-151 S. 18:1-4; 1 S. 19:1-8; 1 S. 20 et\n1 S. 31:1-2."

  },
  {
    "mot": "Yoshiyah",
    "definition": "De l'hébreu «yo'shiyah »: « Yah guérit», généralement traduit par« Josias ». Fils d'Amon, il devint roi de Yéhouda à 8 ans et y régna durant 31 ans. Grand réformateur, à l'origine d'un grand réveil spirituel, il répara le temple, purifia le royaume des idoles et conclut une alliance de fidélité envers YHWH. Voir 2 R. 22-23."
  },
  {
    "mot": "Yossef",
    "definition": "De l'hébreu « yowceph » : « que YHWH ajoute» ou « il enlève », généralement traduit par« Joseph ».\nFils de Yaacov et Rachel. Vendu comme esclave par ses frères, il devint, après plusieurs années de prison, gouverneur d'Égypte. Ses fils, Éphraïm et Menashè (Manassé), furent adoptés par son père Yaacov et furent les pères de deux des douze tribus d'Israël. Voir Ge. 30:22-24; Ge. 37,39,40,45,46; Ge. 48:5 et Jos.\n14:4.\nFils d'Éli, charpentier originaire de la tribu de Yéhouda. Époux de Myriam (Marie), la mère de Yéhoshoua (Jésus). Voir Mt. 1:18-25 et Mt. 13:55."
  },
  {
    "mot": "Zebouloun",
    "definition": "De l'hébreu « zebuwluwn » :\n«habitation», généralement traduit par« Zabulon».\nFils de Yaacov et Léah, il devint l'ancêtre de la tribu de Zebouloun. Voir Ge. 30:19-20 et No. 2:7."
  },
  {
    "mot": "Zekaryah",
    "definition": "De l'hébreu « zekaryah » :\n« Yah se souvient», généralement traduit par\n« Zacharie ».\nFils de Yarobam (Jéroboam), roi d'Israël, il régna uniquement 6 mois. Il fit ce qui est mal devant YHWH et fut tué suite à une conspiration contre lui. Voir 2 R. 15:8-11.\nProphète et prêtre, fils de Berekyah et petit-fils d'Iddo. Avec le prophète Chaggay (Aggée), il assista Zerubbabel, gouverneur de Yéhouda, et Yéhoshoua, grand-prêtre, dans la restauration du temple de YHWH au retour de la captivité des Juifs. L'ensemble de ses prophéties se trouve dans le livre portant son nom. Voir Esd. 5:1-2 et Esd. 6:14-15.\nPrêtre et père de Yohanan le Baptiste (JeanBaptiste) qu'il eut avec sa femme Éliysheba (Élisabeth) à un âge avancé. Voir Lu. 1:5."

  },
  {
    "mot": "Zélote",
    "definition": "_Du grec « zelotes » : « celui qui est zélé»._\nPatriotes juifs, fervents défenseurs de la loi et des traditions qui avaient pour objectif de résister à l'invasion romaine. Shim'ôn, l'un des douze apôtres, en faisait partie. Voir Lu. 6:15 et Ac. 1:13."
  },
  {
    "mot": "Zeus",
    "definition": "_Du grec « zeus »._\nDivinité grecque assimilée à Jupiter chez les Romains.\nLors d'une guérison miraculeuse à Lystre, la foule pensa voir en Paulos (Paul) la réincarnation de Hermès et en Barnabas celle de Zeus. Pour cela, on voulut les adorer, ce qu'ils refusèrent avec véhémence. Voir Ac. 14:8-15."

  },
  {
    "mot": "Zerubbabel",
    "definition": "De l'hébreu « zerubbabel » :\n« rejeton de Babel», généralement traduit par\n«Zorobabel».\nFils de Shealthiel, gouverneur de Yéhouda, il participa à la restauration du temple de YHWH après le retour de la captivité du peuple juif. Il figure dans la généalogie de Yéhoshoua (Jésus). Voir Esd. 3:2; Esd. 5:2; Ag. 1:14; Mt.\n1:13 et Lu. 3:27."
  },
  {
    "mot": "Zorobabel",
    "definition": "Voir ZERUBBABEL."
  }
]
